{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "《联合早报》-中港台-即时",
  "home_page_url": "https://www.zaobao.com/realtime/china",
  "feed_url": "https://exposir.github.io/RSS/feeds/zaobao.json",
  "description": "新加坡、中国、亚洲和国际的即时、评论、商业、体育、生活、科技与多媒体新闻，尽在联合早报。 - Powered by RSSHub",
  "items": [
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8195132",
      "url": "https://www.zaobao.com/news/china/story20260128-8195132",
      "title": "中国要求新建住宅项目配建养老服务设施",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/9a636105036c319c8e4004fb4772eb276bb67f497e8d7b0b282978a7b5d286ad\" referrerpolicy=\"no-referrer\"><figcaption>中国要求新建住宅项目配建养老服务设施。图为1月19日，在北京市通州区一售楼处，房产销售为购房者介绍楼盘信息。 （中新社）</figcaption></figure><div><p>中国推动扩大普惠养老服务供给，要求新建城区和住宅项目按照规划标准同步配建养老服务设施。</p><p>据央视新闻报道，记者星期三（1月28日）从中国自然资源部了解到，为了降低养老服务用地成本、盘活存量空间，自然资源部、民政部、国家卫生健康委等三部门联合印发《关于深化自然资源要素保障 支持养老服务改革发展的若干措施》，着力减轻市场主体负担，释放服务供给潜力。</p><p>三部门表示，将推动扩大普惠养老服务供给，要求新建城区和住宅项目按照规划标准同步配建养老服务设施。同时，围绕“降成本”，支持土地混合开发与空间复合利用，允许非独立占地养老设施与其他建筑兼容建设。</p><p>另外，对非营利性养老机构用地应保尽保、依法划拨，免除土地出让金。对营利性养老用地全面推行长期租赁、先租后让等灵活模式，土地出让金可分两年缴清。围绕“用存量”，鼓励在城镇区域的老旧小区周边边角地、夹心地等零星用地上，改造或增设养老及医养结合设施，并支持非营利性养老设施依法依规调整容积率、建筑高度。在农村区域，优先利用闲置集体建设用地建设养老设施。</p><p>此外，三部门还明确，将推动创新资源组合供应模式，精准匹配温泉康养、森林康养等新业态需求。同时将养老服务设施用地纳入自然资源管理和国土空间规划“一张图”，实施动态监管，明确未经法定程序不得擅自改变用地用途。</p></div>",
      "content_text": "中国要求新建住宅项目配建养老服务设施。图为1月19日，在北京市通州区一售楼处，房产销售为购房者介绍楼盘信息。 （中新社）中国推动扩大普惠养老服务供给，要求新建城区和住宅项目按照规划标准同步配建养老服务设施。据央视新闻报道，记者星期三（1月28日）从中国自然资源部了解到，为了降低养老服务用地成本、盘活存量空间，自然资源部、民政部、国家卫生健康委等三部门联合印发《关于深化自然资源要素保障 支持养老服务改革发展的若干措施》，着力减轻市场主体负担，释放服务供给潜力。三部门表示，将推动扩大普惠养老服务供给，要求新建城区和住宅项目按照规划标准同步配建养老服务设施。同时，围绕“降成本”，支持土地混合开发与空间复合利用，允许非独立占地养老设施与其他建筑兼容建设。另外，对非营利性养老机构用地应保尽保、依法划拨，免除土地出让金。对营利性养老用地全面推行长期租赁、先租后让等灵活模式，土地出让金可分两年缴清。围绕“用存量”，鼓励在城镇区域的老旧小区周边边角地、夹心地等零星用地上，改造或增设养老及医养结合设施，并支持非营利性养老设施依法依规调整容积率、建筑高度。在农村区域，优先利用闲置集体建设用地建设养老设施。此外，三部门还明确，将推动创新资源组合供应模式，精准匹配温泉康养、森林康养等新业态需求。同时将养老服务设施用地纳入自然资源管理和国土空间规划“一张图”，实施动态监管，明确未经法定程序不得擅自改变用地用途。",
      "date_published": "2026-01-28T04:04:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8198296",
      "url": "https://www.zaobao.com/news/china/story20260128-8198296",
      "title": "中国一黄金预定价平台兑付困难 投资者指涉资超百亿人民币",
      "content_html": "<div><p>中国一家黄金预定价平台据报出现兑付困难，投资者称未兑付资金已超过百亿元（人民币，下同，18.14亿新元）。</p><p>据第一财经星期三（1月28日）报道，自上星期三（1月21日）起，超过30名投资者说，黄金预定价平台“杰我睿”及多个关联的线上平台出现兑付困难。据投资者自行统计的数据，未兑付资金已超过百亿元。</p><p>杰我睿由深圳水贝黄金原料交易商深圳市杰我睿珠宝有限公司所有。</p><p>澎湃新闻报道，当地政府通报，杰我睿经营异常，罗湖区第一时间组建工作专班介入，督促企业履行主体责任。目前，杰我睿负责人及相关核心管理人员均在岗。</p><p>第一财经引述多名受访人士认为，杰我睿出现兑付危机，与预定价交易有关。预定价是指在未来的某个时间点，对某种资产、商品或服务所预先设定的价格。</p>\n    \n  <p>今年以来，黄金价格不断走高。在地缘政治风险升温，加上投资者纷纷撤离美国国债和货币的背景下，金价在星期三（1月28日）早上冲破每安士5200美元大关。</p><p>根据《21世纪经济报道》，受黄金价格持续走高带动，市场黄金投资与储备需求大幅攀升，银行保险箱租赁业务随之持续火爆。</p><p>以招商银行深圳总行营业部为例，其8000余个保险箱已全部租满，目前有500至600名客户排队等候租赁。按照该营业部每年仅20至30个箱体退租的速度测算，新客户需排队五至六年才能成功租箱。</p></div>",
      "content_text": "中国一家黄金预定价平台据报出现兑付困难，投资者称未兑付资金已超过百亿元（人民币，下同，18.14亿新元）。据第一财经星期三（1月28日）报道，自上星期三（1月21日）起，超过30名投资者说，黄金预定价平台“杰我睿”及多个关联的线上平台出现兑付困难。据投资者自行统计的数据，未兑付资金已超过百亿元。杰我睿由深圳水贝黄金原料交易商深圳市杰我睿珠宝有限公司所有。澎湃新闻报道，当地政府通报，杰我睿经营异常，罗湖区第一时间组建工作专班介入，督促企业履行主体责任。目前，杰我睿负责人及相关核心管理人员均在岗。第一财经引述多名受访人士认为，杰我睿出现兑付危机，与预定价交易有关。预定价是指在未来的某个时间点，对某种资产、商品或服务所预先设定的价格。\n    \n  今年以来，黄金价格不断走高。在地缘政治风险升温，加上投资者纷纷撤离美国国债和货币的背景下，金价在星期三（1月28日）早上冲破每安士5200美元大关。根据《21世纪经济报道》，受黄金价格持续走高带动，市场黄金投资与储备需求大幅攀升，银行保险箱租赁业务随之持续火爆。以招商银行深圳总行营业部为例，其8000余个保险箱已全部租满，目前有500至600名客户排队等候租赁。按照该营业部每年仅20至30个箱体退租的速度测算，新客户需排队五至六年才能成功租箱。",
      "date_published": "2026-01-28T04:01:48.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8198163",
      "url": "https://www.zaobao.com/news/china/story20260128-8198163",
      "title": "堰塞湖洪灾究责 花莲县指中央政治性卸责地方",
      "content_html": "<div><p>台湾花莲地检署侦办马太鞍溪堰塞湖洪灾造成19死、五失踪事件，追责指向花莲县政府监督不实，花莲县则批中央政府卸责地方，相关指控得到国民党立院党团声援。</p><p>《镜周刊》星期二（1月27日）报道，花莲检调追查发现花莲县政府监督不实，且未确实督导疏散，案件朝向“废弛职务酿成灾害”侦办，侦办层级恐上升至花莲县长徐榛蔚。</p><p>花莲县政府星期二发布新闻稿指出，严正驳斥将洪灾责任片面归咎地方政府的说法，并质疑中央废弛职务、卸责地方，吁检调一视同仁查办行政院。</p><p>新闻稿提出10大疑点问责台湾中央政府，包括发生溢流后，农业部未施放海啸警报，错失关键30分钟黄金疏散时间；中央未按照《灾害防救法》主动支援救灾、扩大防灾配置；台风丹娜丝台风后一再对外传递错误洪灾风险信息；以及中央估计影响人数反复，灾前2日内突增逾11倍等。</p><p>对此检方回应，不论中央与地方都会查办，基于侦查不公开，目前无法对外说明。</p>\n    \n  <p>《联合报》报道，国民党立院党团星期二声援徐榛蔚，质疑主责在中央，是否要侦办内政部长刘世芳、农业部长陈骏季？并指行政院长卓荣泰也应负政治责任。</p></div>",
      "content_text": "台湾花莲地检署侦办马太鞍溪堰塞湖洪灾造成19死、五失踪事件，追责指向花莲县政府监督不实，花莲县则批中央政府卸责地方，相关指控得到国民党立院党团声援。《镜周刊》星期二（1月27日）报道，花莲检调追查发现花莲县政府监督不实，且未确实督导疏散，案件朝向“废弛职务酿成灾害”侦办，侦办层级恐上升至花莲县长徐榛蔚。花莲县政府星期二发布新闻稿指出，严正驳斥将洪灾责任片面归咎地方政府的说法，并质疑中央废弛职务、卸责地方，吁检调一视同仁查办行政院。新闻稿提出10大疑点问责台湾中央政府，包括发生溢流后，农业部未施放海啸警报，错失关键30分钟黄金疏散时间；中央未按照《灾害防救法》主动支援救灾、扩大防灾配置；台风丹娜丝台风后一再对外传递错误洪灾风险信息；以及中央估计影响人数反复，灾前2日内突增逾11倍等。对此检方回应，不论中央与地方都会查办，基于侦查不公开，目前无法对外说明。\n    \n  《联合报》报道，国民党立院党团星期二声援徐榛蔚，质疑主责在中央，是否要侦办内政部长刘世芳、农业部长陈骏季？并指行政院长卓荣泰也应负政治责任。",
      "date_published": "2026-01-28T03:52:29.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8197778",
      "url": "https://www.zaobao.com/news/china/story20260128-8197778",
      "title": "关税协议达成后 台美官员展开科技、AI与无人机合作讨论",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/9c16c55a30d4febd5a6acf0d1432fbb2beeee77ba12bc39bc040c2670793306e\" referrerpolicy=\"no-referrer\"><figcaption>台湾与美国高级官员星期二（1月27日）在一场论坛上就人工智能（AI）、科技和无人机合作进行讨论。图为台北101建筑。 （法新社）</figcaption></figure><div><p>台湾与美国达成15%关税税率共识后，双方高级官员在一场论坛上就人工智能（AI）、科技和无人机合作进行讨论。</p><p>综合路透社和台湾《联合报》报道，这场论坛为星期二（1月27日）在华盛顿举行的第六届经济繁荣伙伴对话，这是台美在经济议题上的重要沟通与合作平台，自2020年起举行。</p><p>此次论坛由主管经济事务的美国副国务卿赫尔伯格（Jacob Helberg）与台湾经济部长龚明鑫分别担任美、台双方主谈人。</p><p>根据美国国务院发布的声明，美国在台协会（AIT）与驻美台北经济文化代表处在会上签署了《矽和平宣言》（Pax Silica Declaration）及《美台经济安全合作》（U.S.-Taiwan Cooperation on Economic Security）两项声明。</p><p>美国国务院在声明中说：“台湾在这些及其他重要经济事务中是关键伙伴，它的先进制造业在推动AI革命中发挥着重要作用。”</p>\n    \n  <p>声明还指出，会谈涵盖供应链安全交流，包括与AI的关联、无人机零部件认证以及关键矿产合作。讨论重点包括展示应对经济胁迫的进展、推动双方在第三国的合作，以及解决税务相关障碍，以促进美台投资。</p><p>台美1月16日达成关税谈判，台湾税率自20%降至15%，不叠加既有关税，并以“台湾模式”由企业自主对美投资2500亿美元（3209亿新元），政府并以信用保证提供最高2500亿美元（3153亿新元）的授信额度。</p></div>",
      "content_text": "台湾与美国高级官员星期二（1月27日）在一场论坛上就人工智能（AI）、科技和无人机合作进行讨论。图为台北101建筑。 （法新社）台湾与美国达成15%关税税率共识后，双方高级官员在一场论坛上就人工智能（AI）、科技和无人机合作进行讨论。综合路透社和台湾《联合报》报道，这场论坛为星期二（1月27日）在华盛顿举行的第六届经济繁荣伙伴对话，这是台美在经济议题上的重要沟通与合作平台，自2020年起举行。此次论坛由主管经济事务的美国副国务卿赫尔伯格（Jacob Helberg）与台湾经济部长龚明鑫分别担任美、台双方主谈人。根据美国国务院发布的声明，美国在台协会（AIT）与驻美台北经济文化代表处在会上签署了《矽和平宣言》（Pax Silica Declaration）及《美台经济安全合作》（U.S.-Taiwan Cooperation on Economic Security）两项声明。美国国务院在声明中说：“台湾在这些及其他重要经济事务中是关键伙伴，它的先进制造业在推动AI革命中发挥着重要作用。”\n    \n  声明还指出，会谈涵盖供应链安全交流，包括与AI的关联、无人机零部件认证以及关键矿产合作。讨论重点包括展示应对经济胁迫的进展、推动双方在第三国的合作，以及解决税务相关障碍，以促进美台投资。台美1月16日达成关税谈判，台湾税率自20%降至15%，不叠加既有关税，并以“台湾模式”由企业自主对美投资2500亿美元（3209亿新元），政府并以信用保证提供最高2500亿美元（3153亿新元）的授信额度。",
      "date_published": "2026-01-28T03:42:33.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8197190",
      "url": "https://www.zaobao.com/news/china/story20260128-8197190",
      "title": "国台办批台日关系协会会长谢长廷：再度暴露汉奸嘴脸",
      "content_html": "<div><p>台湾日本关系协会新任会长谢长廷表示，要让台日友好升华为“共同体关系”，中国大陆国台办称，这再度暴露民进党政客“奴颜婢膝的汉奸嘴脸”。</p><p>中天新闻网报道，台湾前驻日代表、总统府资政谢长廷日前履新台日关系协会会长，并于1月6日在脸书发文承诺，让台日友好升华为和平共同体和繁荣共同体的关系。</p><p>对此，中国大陆国务院台办发言人张晗在星期三（1月28日）的新闻发布会上评论说，日本在台湾问题上对中国人民负有历史罪责，在殖民台湾50年间犯下了罄竹难书的滔天罪行。</p><p>她批评有关言论罔顾历史，数典忘祖，再度暴露了民进党政客为换取外部势力的支持、奴颜婢膝的汉奸嘴脸。</p>\n    \n  </div>",
      "content_text": "台湾日本关系协会新任会长谢长廷表示，要让台日友好升华为“共同体关系”，中国大陆国台办称，这再度暴露民进党政客“奴颜婢膝的汉奸嘴脸”。中天新闻网报道，台湾前驻日代表、总统府资政谢长廷日前履新台日关系协会会长，并于1月6日在脸书发文承诺，让台日友好升华为和平共同体和繁荣共同体的关系。对此，中国大陆国务院台办发言人张晗在星期三（1月28日）的新闻发布会上评论说，日本在台湾问题上对中国人民负有历史罪责，在殖民台湾50年间犯下了罄竹难书的滔天罪行。她批评有关言论罔顾历史，数典忘祖，再度暴露了民进党政客为换取外部势力的支持、奴颜婢膝的汉奸嘴脸。",
      "date_published": "2026-01-28T03:07:46.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8196775",
      "url": "https://www.zaobao.com/news/china/story20260128-8196775",
      "title": "加州环保官员称赞中国加拿大电动车贸易协议",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/655c41f1b75820b0b488f6406c7f6dba7751b8536d3b7bf3836a8d61e19cc59c\" referrerpolicy=\"no-referrer\"><figcaption>美国最高加利福尼亚州环境监管官员称赞加拿大与中国达成的电动车进口贸易协议。图为电动车企业蔚来汽车在安徽省合肥市工厂生产的电动车。 （路透社）</figcaption></figure><div><p>美国最高加利福尼亚州环境监管官员称赞加拿大与中国达成的电动车进口贸易协议，认为这是全球替代燃油汽车努力的一项胜利。</p><p>据彭博社报道，加州空气资源委员会（CARB）主席桑切斯（Lauren Sanchez）星期二（1月27日）在旧金山彭博新能源财经峰会上说，看到加拿大总理卡尼宣布中加协议后，她非常期待加拿大接下来如何推进，“这也进一步凸显特朗普政府是在单打独斗。”</p><p>卡尼于1月14日至17日访华，期间与北京达成初步贸易协议。其中，中国同意降低电动汽车关税，加拿大油菜籽关税也将相应下调。</p><p>卡尼当时在北京举行的记者会上指出，预计中国将在3月1日前对加拿大油菜籽征收的关税，从85%降至约15%，中国也将让加拿大公民免签入境。加拿大则将允许4.9万辆中国电动车进入加拿大市场，关税税率约为6.1%，远低于目前的100%。</p><p>此举在美国汽车行业引发震动，业内担心加拿大可能成为低价中国产车辆进入美国市场的“后门”，并呼吁美国总统特朗普威胁对加拿大出口美国的产品征收100%关税。</p><p>在加州，桑切斯正努力维持电动车推广的支持力度。美国特朗普政府和国会曾试图剥夺加州空气资源委员会的排放监管权，放宽推动汽车电动化的严格燃油经济标准，并取消了持续逾10年的联邦7500美元（9458新元）零排放车辆购车激励。</p><p>美国第四季度电动车销量大幅下降，这与联邦税收抵免结束、消费者对价格的担忧以及对混合动力车兴趣增加有关。桑切斯说，这一下降是特朗普政府对电池动力汽车进行“有针对性的打击”的结果。</p><p>目前，加州正推动一项2亿美元的投资计划，以维持州内消费者激励措施。桑切斯说：“世界发达国家和发展中国家都看到了电动车的优势，并希望在全球市场保持竞争力。这也是为什么我们专注于推进这项2亿美元的激励投资，并确保支持州内本土制造商。”</p></div>",
      "content_text": "美国最高加利福尼亚州环境监管官员称赞加拿大与中国达成的电动车进口贸易协议。图为电动车企业蔚来汽车在安徽省合肥市工厂生产的电动车。 （路透社）美国最高加利福尼亚州环境监管官员称赞加拿大与中国达成的电动车进口贸易协议，认为这是全球替代燃油汽车努力的一项胜利。据彭博社报道，加州空气资源委员会（CARB）主席桑切斯（Lauren Sanchez）星期二（1月27日）在旧金山彭博新能源财经峰会上说，看到加拿大总理卡尼宣布中加协议后，她非常期待加拿大接下来如何推进，“这也进一步凸显特朗普政府是在单打独斗。”卡尼于1月14日至17日访华，期间与北京达成初步贸易协议。其中，中国同意降低电动汽车关税，加拿大油菜籽关税也将相应下调。卡尼当时在北京举行的记者会上指出，预计中国将在3月1日前对加拿大油菜籽征收的关税，从85%降至约15%，中国也将让加拿大公民免签入境。加拿大则将允许4.9万辆中国电动车进入加拿大市场，关税税率约为6.1%，远低于目前的100%。此举在美国汽车行业引发震动，业内担心加拿大可能成为低价中国产车辆进入美国市场的“后门”，并呼吁美国总统特朗普威胁对加拿大出口美国的产品征收100%关税。在加州，桑切斯正努力维持电动车推广的支持力度。美国特朗普政府和国会曾试图剥夺加州空气资源委员会的排放监管权，放宽推动汽车电动化的严格燃油经济标准，并取消了持续逾10年的联邦7500美元（9458新元）零排放车辆购车激励。美国第四季度电动车销量大幅下降，这与联邦税收抵免结束、消费者对价格的担忧以及对混合动力车兴趣增加有关。桑切斯说，这一下降是特朗普政府对电池动力汽车进行“有针对性的打击”的结果。目前，加州正推动一项2亿美元的投资计划，以维持州内消费者激励措施。桑切斯说：“世界发达国家和发展中国家都看到了电动车的优势，并希望在全球市场保持竞争力。这也是为什么我们专注于推进这项2亿美元的激励投资，并确保支持州内本土制造商。”",
      "date_published": "2026-01-28T02:53:23.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8196272",
      "url": "https://www.zaobao.com/news/china/story20260128-8196272",
      "title": "今年首名落马女高官 成都人大常委会原主任包惠被查",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/c31665a620cd2f2ff48113a97a8386637fa97ef2e73a61c8bbcce06ce79616c0\" referrerpolicy=\"no-referrer\"><figcaption>中国四川成都人大常委会原党组书记、主任包惠退休近一年后被查，成为2026年首名官宣落马的女性中管干部。 （互联网）</figcaption></figure><div><p>中国四川成都人大常委会原党组书记、主任包惠退休近一年后被查，成为2026年首名官宣落马的女性中管干部。</p><p>中国中央纪委国家监委网站星期二（1月27日）消息，包惠涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。</p><p>上观新闻梳理报道，截至目前，2026年已有六名中管干部通报被查，其中包惠为首名女性。</p><p>公开信息显示，62岁的包惠历任成都市青羊区副区长、成都市环保局局长、成都市委统战部部长、达州市长和市委书记等职，她于2022年任成都市人大常委会党组书记、主任，2025年卸任，直至此次被查。</p><p>在包惠之前，成都原市长王凤朝去年11月26日任上被查，并于今年1月14日被通报罢免其四川省人大代表职务。</p></div>",
      "content_text": "中国四川成都人大常委会原党组书记、主任包惠退休近一年后被查，成为2026年首名官宣落马的女性中管干部。 （互联网）中国四川成都人大常委会原党组书记、主任包惠退休近一年后被查，成为2026年首名官宣落马的女性中管干部。中国中央纪委国家监委网站星期二（1月27日）消息，包惠涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。上观新闻梳理报道，截至目前，2026年已有六名中管干部通报被查，其中包惠为首名女性。公开信息显示，62岁的包惠历任成都市青羊区副区长、成都市环保局局长、成都市委统战部部长、达州市长和市委书记等职，她于2022年任成都市人大常委会党组书记、主任，2025年卸任，直至此次被查。在包惠之前，成都原市长王凤朝去年11月26日任上被查，并于今年1月14日被通报罢免其四川省人大代表职务。",
      "date_published": "2026-01-28T02:30:40.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8195957",
      "url": "https://www.zaobao.com/news/china/story20260128-8195957",
      "title": "中企移动黄海构造物 韩外交部称问题取得有意义进展",
      "content_html": "<div><p>中国企业在黄海韩中暂定措施水域移动原本设置的构造物后，韩国外交部说，相关问题已取得有意义的进展，有助于韩中关系的发展。</p><p>中国外交部发言人郭嘉昆星期二（1月27日）在例行记者会上披露，中国企业正在实施移动位于黄海（韩国称西海）的管理平台相关作业，这是企业根据自身经营发展需要作出的自主布局调整。</p><p>他强调，中国方面在南黄海渔业养殖设施问题上的立场没有变化；中韩是海上邻国，双方一直就有关涉海问题保持密切沟通，推动妥善管控分歧，促进互利合作。</p><p>据韩联社报道，韩国外交部东北亚局局长姜英信同日指出，韩国始终坚持反对在韩中暂定措施水域单方面设置构造物，并据此与中方进行磋商。他说，中国相关举措可被视为相关事宜取得有意义进展，有助于韩中关系发展。</p><p>分析认为，中国上述表态意在否认移动黄海构造物被解读为韩中外交磋商的直接结果，同时释放出两国在妥善管控相关分歧方面的基本共识并未改变的信号。</p><p>此前，韩国曾就中方在黄海设置构造物问题提出交涉，并在两国首脑会谈中讨论相关议题。韩国总统李在明1月7日在上海介绍访华成果时说，中方已明确，目前相关区域共有两处养殖设施及其配套管护设施，中方将对其中的管护构造物予以移除。</p><p>据预测，此次中方迁移用于管护的构造物，但作为养殖设施的两处大型构造物仍可能保留。对此，姜英信说，韩国政府将按照一贯立场，持续推动相关问题取得进展。</p><p>根据中韩两国2000年签署的《韩中渔业协定》，双方将黄海两国主张的200海里专属经济区重叠水域划为暂定措施水域。中国分别于2018年和2024年在这一水域设置自称为“养殖设施”的大型构造物，由此引发两国之间的争议。</p></div>",
      "content_text": "中国企业在黄海韩中暂定措施水域移动原本设置的构造物后，韩国外交部说，相关问题已取得有意义的进展，有助于韩中关系的发展。中国外交部发言人郭嘉昆星期二（1月27日）在例行记者会上披露，中国企业正在实施移动位于黄海（韩国称西海）的管理平台相关作业，这是企业根据自身经营发展需要作出的自主布局调整。他强调，中国方面在南黄海渔业养殖设施问题上的立场没有变化；中韩是海上邻国，双方一直就有关涉海问题保持密切沟通，推动妥善管控分歧，促进互利合作。据韩联社报道，韩国外交部东北亚局局长姜英信同日指出，韩国始终坚持反对在韩中暂定措施水域单方面设置构造物，并据此与中方进行磋商。他说，中国相关举措可被视为相关事宜取得有意义进展，有助于韩中关系发展。分析认为，中国上述表态意在否认移动黄海构造物被解读为韩中外交磋商的直接结果，同时释放出两国在妥善管控相关分歧方面的基本共识并未改变的信号。此前，韩国曾就中方在黄海设置构造物问题提出交涉，并在两国首脑会谈中讨论相关议题。韩国总统李在明1月7日在上海介绍访华成果时说，中方已明确，目前相关区域共有两处养殖设施及其配套管护设施，中方将对其中的管护构造物予以移除。据预测，此次中方迁移用于管护的构造物，但作为养殖设施的两处大型构造物仍可能保留。对此，姜英信说，韩国政府将按照一贯立场，持续推动相关问题取得进展。根据中韩两国2000年签署的《韩中渔业协定》，双方将黄海两国主张的200海里专属经济区重叠水域划为暂定措施水域。中国分别于2018年和2024年在这一水域设置自称为“养殖设施”的大型构造物，由此引发两国之间的争议。",
      "date_published": "2026-01-28T02:16:27.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8195358",
      "url": "https://www.zaobao.com/news/china/story20260128-8195358",
      "title": "台陆委会：台民众去年赴大陆失联留置221人 人数激增四倍",
      "content_html": "<div><p>台湾的大陆委员会称，去年台湾民众赴中国大陆失联、遭留置盘查，限制人身自由的案例累计221人，人数较2024年激增四倍。</p><p>陆委会星期二（1月27日）在社媒平台脸书发文称，2025年全年台湾民众赴大陆失联、遭留置盘查，限制人身自由的案例累计221人，2024年为55人，人数激增了四倍。</p><p>陆委会指出，有关风险不可轻忽，并称台湾民众赴大陆遇有紧急事故或旅游纠纷，在缺乏双方沟通机制的保护下，径行开放组团，等同于将台湾民众暴露在“求助无门”风险下。</p><p>陆委会说，过去台湾民众赴大陆旅游遇有紧急事故或旅游纠纷等事件，可由观光小两会（台旅会、海旅会）即时联系处理。不过，大陆方面片面中断双方联系，导致台湾民众赴大陆旅游品质、安全等问题无法获得有效处理及保障。</p><p>陆委会还呼吁，大陆若有恢复两岸观光的诚意，海旅会应尽速正面回应台旅会，就恢复两岸观光后的旅游稳定、品质、公平、安全等议题进行沟通把关，让两岸观光早日回到正轨。</p></div>",
      "content_text": "台湾的大陆委员会称，去年台湾民众赴中国大陆失联、遭留置盘查，限制人身自由的案例累计221人，人数较2024年激增四倍。陆委会星期二（1月27日）在社媒平台脸书发文称，2025年全年台湾民众赴大陆失联、遭留置盘查，限制人身自由的案例累计221人，2024年为55人，人数激增了四倍。陆委会指出，有关风险不可轻忽，并称台湾民众赴大陆遇有紧急事故或旅游纠纷，在缺乏双方沟通机制的保护下，径行开放组团，等同于将台湾民众暴露在“求助无门”风险下。陆委会说，过去台湾民众赴大陆旅游遇有紧急事故或旅游纠纷等事件，可由观光小两会（台旅会、海旅会）即时联系处理。不过，大陆方面片面中断双方联系，导致台湾民众赴大陆旅游品质、安全等问题无法获得有效处理及保障。陆委会还呼吁，大陆若有恢复两岸观光的诚意，海旅会应尽速正面回应台旅会，就恢复两岸观光后的旅游稳定、品质、公平、安全等议题进行沟通把关，让两岸观光早日回到正轨。",
      "date_published": "2026-01-28T01:53:31.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194951",
      "url": "https://www.zaobao.com/news/china/story20260128-8194951",
      "title": "国共智库论坛下周北京登场 国民党副主席萧旭岑领军",
      "content_html": "<div><p>台湾媒体报道，国共智库论坛预计下周在北京举行，将由国民党副主席萧旭岑领军。</p><p>这项消息星期三（1月28日）得到中国大陆官方的确认。据央视新闻客户端消息，国台办发言人张晗星期三在例行新闻发布会上宣布，国共两党智库论坛将于下星期二（2月3日）在北京举办。</p><p>综合《联合报》和《中国时报》报道，在北京举办的国共论坛已停办九年，国民党主席郑丽文早前拜访前总统马英九后，定调今年活动为“第一次智库交流论坛”。</p><p>报道称，活动将在下星期一（2月2日）至星期三（2月4日）在北京举行。萧旭岑将带队前往北京，其他随行成员包括国民党智库副董事长李鸿源、国民党主席办公室特别顾问李德维。</p><p>此行预计参与座谈与实务参访互动，议题设定在非政治性领域，包括观光、医疗、能源等产业。</p>\n    \n  <p>报道也提到，智库交流会议由萧旭岑与中国大陆国台办主任宋涛共同主持。</p><p>另据政治立场亲绿（民进党）的《自由时报》报道，在国民党方面全力沟通下，大陆方面已透过国台办通知，只要国民党在立法院此次会期阻挡军购条例的审查，就能宣布上述活动。对此，国民党严正驳斥，并指相关报道完全悖离事实，是恶意拼凑、刻意操作的错假信息。</p><p>国民党强调，任何形式的两岸交流、智库对话或政党互动，从未涉及任何条件交换。</p><p>国共论坛始于国民党前主席连战2005年的“和平之旅”，先后有“两岸经贸论坛”、“两岸经贸文化论坛”、“两岸和平发展论坛”等名称，统称国共论坛。国民党在2016年失去政权后，相关活动停摆至今。</p></div>",
      "content_text": "台湾媒体报道，国共智库论坛预计下周在北京举行，将由国民党副主席萧旭岑领军。这项消息星期三（1月28日）得到中国大陆官方的确认。据央视新闻客户端消息，国台办发言人张晗星期三在例行新闻发布会上宣布，国共两党智库论坛将于下星期二（2月3日）在北京举办。综合《联合报》和《中国时报》报道，在北京举办的国共论坛已停办九年，国民党主席郑丽文早前拜访前总统马英九后，定调今年活动为“第一次智库交流论坛”。报道称，活动将在下星期一（2月2日）至星期三（2月4日）在北京举行。萧旭岑将带队前往北京，其他随行成员包括国民党智库副董事长李鸿源、国民党主席办公室特别顾问李德维。此行预计参与座谈与实务参访互动，议题设定在非政治性领域，包括观光、医疗、能源等产业。\n    \n  报道也提到，智库交流会议由萧旭岑与中国大陆国台办主任宋涛共同主持。另据政治立场亲绿（民进党）的《自由时报》报道，在国民党方面全力沟通下，大陆方面已透过国台办通知，只要国民党在立法院此次会期阻挡军购条例的审查，就能宣布上述活动。对此，国民党严正驳斥，并指相关报道完全悖离事实，是恶意拼凑、刻意操作的错假信息。国民党强调，任何形式的两岸交流、智库对话或政党互动，从未涉及任何条件交换。国共论坛始于国民党前主席连战2005年的“和平之旅”，先后有“两岸经贸论坛”、“两岸经贸文化论坛”、“两岸和平发展论坛”等名称，统称国共论坛。国民党在2016年失去政权后，相关活动停摆至今。",
      "date_published": "2026-01-28T01:36:25.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194631",
      "url": "https://www.zaobao.com/news/china/story20260128-8194631",
      "title": "中国规定各地对树葬等生态安葬提供适当奖补",
      "content_html": "<div><p>中国三部门发布殡葬新政策，规定各地对树葬等不保留骨灰、以及土葬区遗体深埋不留坟头等生态安葬给予适当奖补。</p><p>中国国家发展改革委官网消息，发改委、民政部和财政部星期二（1月27日）发布关于进一步完善殡葬服务收费政策的通知。其中提到，各地对树葬等不保留骨灰和土葬区遗体深埋不留坟头等生态安葬按规定给予适当奖补。因安葬成本过高确需收费的，可适当收取生态安葬费。</p><p>据中国发改委有关负责人答记者问时介绍，上述《通知》的出台，旨在加强殡葬服务收费监管，有效规范收费秩序，切实减轻群众丧葬负担，更好满足“逝有所安”需求。</p><p>《通知》明确，对殡仪服务，区分基础项目和非基础项目，实行不同的收费管理方式；对安葬服务，明确收费项目仅限于墓位（格位）使用费、维护管理费、生态安葬费三项，殡葬服务机构不得收取其他与安葬相关的费用。</p><p>中国官方1月7日出台新修订的《殡葬管理条例》，整治长久以来存在的“天价”丧葬费等殡葬行业乱象。</p>\n    \n  </div>",
      "content_text": "中国三部门发布殡葬新政策，规定各地对树葬等不保留骨灰、以及土葬区遗体深埋不留坟头等生态安葬给予适当奖补。中国国家发展改革委官网消息，发改委、民政部和财政部星期二（1月27日）发布关于进一步完善殡葬服务收费政策的通知。其中提到，各地对树葬等不保留骨灰和土葬区遗体深埋不留坟头等生态安葬按规定给予适当奖补。因安葬成本过高确需收费的，可适当收取生态安葬费。据中国发改委有关负责人答记者问时介绍，上述《通知》的出台，旨在加强殡葬服务收费监管，有效规范收费秩序，切实减轻群众丧葬负担，更好满足“逝有所安”需求。《通知》明确，对殡仪服务，区分基础项目和非基础项目，实行不同的收费管理方式；对安葬服务，明确收费项目仅限于墓位（格位）使用费、维护管理费、生态安葬费三项，殡葬服务机构不得收取其他与安葬相关的费用。中国官方1月7日出台新修订的《殡葬管理条例》，整治长久以来存在的“天价”丧葬费等殡葬行业乱象。",
      "date_published": "2026-01-28T01:07:53.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194717",
      "url": "https://www.zaobao.com/news/china/story20260128-8194717",
      "title": "李强：中芬应当携手维护开放合作的国际经贸秩序",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/3c54919fcd0bf9e61ff49dce894e4a3681bb06abb2ac0ddab1b4d1e251f3906e\" referrerpolicy=\"no-referrer\"><figcaption>中国总理李强星期二（1月27日）在北京人民大会堂同赴华进行访问的芬兰总理奥尔波举行会谈。 （中新社）</figcaption></figure><div><p>中国总理李强与到访的芬兰总理奥尔波会谈时说，当前全球单边主义、保护主义抬头，世界经济受到冲击，中芬应当携手维护开放合作的国际经贸秩序，维护以世贸组织为核心的多边贸易体制。</p><p>据中新社报道，李强星期二（1月27日）下午在北京人民大会堂同奥尔波举行会谈。李强说，中国愿同芬兰一道弘扬两国友好传统，坚持相互尊重、平等相待，推动中芬面向未来的新型合作伙伴关系不断走深走实。</p><p>李强称，中国愿同芬兰进一步加强发展战略对接，更好发挥经济互补优势，充分释放双边贸易潜力，用好两国科技联委会、高技术对接会等平台，深化通信、清洁技术、特种船舶建造、新型城市建设、生命健康等领域合作。</p><p>李强说，中国愿进口芬兰更多优质产品，鼓励更多中国企业到芬兰投资，希望芬兰继续为企业提供公平、公正、非歧视的营商环境。</p><p>他还说，当前全球单边主义、保护主义抬头，世界经济受到冲击，中芬应当携手维护开放合作的国际经贸秩序，坚持多边主义和自由贸易，维护以世贸组织为核心的多边贸易体制，在开放合作中更好分享机遇、实现共赢。希望芬兰为推动中欧关系发展发挥积极作用。</p>\n    \n  <p>报道提到，会谈后，李强和奥尔波共同见证签署科技、住建、海关、文旅、经贸等领域合作文件。</p><p>中国国家主席习近平当天也与奥尔波会面。习近平说，当今世界面临多重风险挑战，国际社会需要携手应对，大国尤其要带头讲平等、讲法治、讲合作、讲诚信。他表示，中国愿同芬兰一道，“坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，共同应对全球性挑战，推进平等有序的世界多极化、普惠包容的经济全球化”。</p><p>奥尔波此次访华前，美国总统特朗普提出收购丹麦自治领地格陵兰岛，甚至威胁要对丹麦和其他反对欧洲国家如芬兰加征关税。尽管特朗普上周三（21日）在格陵兰岛问题上态度有所软化，并取消加征关税计划，但欧洲国家的担忧并未随之消散。</p></div>",
      "content_text": "中国总理李强星期二（1月27日）在北京人民大会堂同赴华进行访问的芬兰总理奥尔波举行会谈。 （中新社）中国总理李强与到访的芬兰总理奥尔波会谈时说，当前全球单边主义、保护主义抬头，世界经济受到冲击，中芬应当携手维护开放合作的国际经贸秩序，维护以世贸组织为核心的多边贸易体制。据中新社报道，李强星期二（1月27日）下午在北京人民大会堂同奥尔波举行会谈。李强说，中国愿同芬兰一道弘扬两国友好传统，坚持相互尊重、平等相待，推动中芬面向未来的新型合作伙伴关系不断走深走实。李强称，中国愿同芬兰进一步加强发展战略对接，更好发挥经济互补优势，充分释放双边贸易潜力，用好两国科技联委会、高技术对接会等平台，深化通信、清洁技术、特种船舶建造、新型城市建设、生命健康等领域合作。李强说，中国愿进口芬兰更多优质产品，鼓励更多中国企业到芬兰投资，希望芬兰继续为企业提供公平、公正、非歧视的营商环境。他还说，当前全球单边主义、保护主义抬头，世界经济受到冲击，中芬应当携手维护开放合作的国际经贸秩序，坚持多边主义和自由贸易，维护以世贸组织为核心的多边贸易体制，在开放合作中更好分享机遇、实现共赢。希望芬兰为推动中欧关系发展发挥积极作用。\n    \n  报道提到，会谈后，李强和奥尔波共同见证签署科技、住建、海关、文旅、经贸等领域合作文件。中国国家主席习近平当天也与奥尔波会面。习近平说，当今世界面临多重风险挑战，国际社会需要携手应对，大国尤其要带头讲平等、讲法治、讲合作、讲诚信。他表示，中国愿同芬兰一道，“坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，共同应对全球性挑战，推进平等有序的世界多极化、普惠包容的经济全球化”。奥尔波此次访华前，美国总统特朗普提出收购丹麦自治领地格陵兰岛，甚至威胁要对丹麦和其他反对欧洲国家如芬兰加征关税。尽管特朗普上周三（21日）在格陵兰岛问题上态度有所软化，并取消加征关税计划，但欧洲国家的担忧并未随之消散。",
      "date_published": "2026-01-28T00:57:55.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194665",
      "url": "https://www.zaobao.com/news/china/story20260128-8194665",
      "title": "赖清德：审预算是立法院责任 不是要求府院配合的筹码",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/469d5fd002e5dbb03062c512311305d3ad02aab8790265c4c814a7c924f01f27\" referrerpolicy=\"no-referrer\"><figcaption>台湾总统赖清德说，立法院的责任是监督与审预算，并不是可以拿来当作筹码，要求行政院或总统府必须作出特定配合。图为赖清德1月1日发表元旦演说。 （法新社）</figcaption></figure><div><p>在台湾今年度中央政府总预算案和国防特别预算持续卡关之际，台湾总统赖清德说，立法院的责任是监督与审预算，并不是可以拿来当作筹码，要求行政院或总统府必须作出特定配合。</p><p>综合台湾《自由时报》和中时新闻网报道，赖清德星期二（1月27日）接受电视节目专访时，针对总预算屡遭阻挡说，最终受影响的一定是台湾民众。他呼吁在野党“不看僧面、看佛面”，并指民主政治就是政党政治，政党竞争在所难免，“但都是同一个国家，都有共同责任向人民负责”。</p><p>他认为，国防特别条例应依法付委审查，在野党若有不同意见，可以删减预算或提出修正动议；至于中央政府总预算，若认为个别项目不合理，也可删除或提出附带决议，但不能完全不审查。他说，预算会期内不审查预算，在台湾历史上前所未见，民众应该不会认为这样做是对的。</p><p>对于外界质疑化解僵局的责任是否在总统身上，赖清德说，身为总统当然有责任，也希望在野党理解，他们同样对台湾、人民和社会负有责任，应在各自责任之下共同面对问题。</p><p>至于是否愿意前往立法院说明相关情况，赖清德指出，依宪法规定，立法院本可邀请总统进行国情报告，总统也可在征询立法院同意后主动前往，但国情报告并非针对特定预算或单一事件，且须符合宪政程序，“并不是说国防特别预算一定要我过去才可以”，因为国情报告本身并非针对个别项目而设。</p></div>",
      "content_text": "台湾总统赖清德说，立法院的责任是监督与审预算，并不是可以拿来当作筹码，要求行政院或总统府必须作出特定配合。图为赖清德1月1日发表元旦演说。 （法新社）在台湾今年度中央政府总预算案和国防特别预算持续卡关之际，台湾总统赖清德说，立法院的责任是监督与审预算，并不是可以拿来当作筹码，要求行政院或总统府必须作出特定配合。综合台湾《自由时报》和中时新闻网报道，赖清德星期二（1月27日）接受电视节目专访时，针对总预算屡遭阻挡说，最终受影响的一定是台湾民众。他呼吁在野党“不看僧面、看佛面”，并指民主政治就是政党政治，政党竞争在所难免，“但都是同一个国家，都有共同责任向人民负责”。他认为，国防特别条例应依法付委审查，在野党若有不同意见，可以删减预算或提出修正动议；至于中央政府总预算，若认为个别项目不合理，也可删除或提出附带决议，但不能完全不审查。他说，预算会期内不审查预算，在台湾历史上前所未见，民众应该不会认为这样做是对的。对于外界质疑化解僵局的责任是否在总统身上，赖清德说，身为总统当然有责任，也希望在野党理解，他们同样对台湾、人民和社会负有责任，应在各自责任之下共同面对问题。至于是否愿意前往立法院说明相关情况，赖清德指出，依宪法规定，立法院本可邀请总统进行国情报告，总统也可在征询立法院同意后主动前往，但国情报告并非针对特定预算或单一事件，且须符合宪政程序，“并不是说国防特别预算一定要我过去才可以”，因为国情报告本身并非针对个别项目而设。",
      "date_published": "2026-01-28T00:46:03.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194679",
      "url": "https://www.zaobao.com/news/china/story20260128-8194679",
      "title": "消息人士：中石油暂缓购买美国控制的委内瑞拉石油",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/092eecde103b5b6c5dd82d82d911f03e09d1dea0f394f7aaf919474517e67a38\" referrerpolicy=\"no-referrer\"><figcaption>委内瑞拉卡拉沃沃州卡贝略港的炼油厂，此图摄于1月23日。 （法新社）</figcaption></figure><div><p>路透社引述两名熟悉情况的交易主管说，自本月华盛顿接管委内瑞拉的石油出口以来，中国石油已通知旗下交易员，不要购买或交易委内瑞拉原油。</p><p>中国石油旗下的上市公司曾是委石油最大的单一买家，直到2019年初，美国总统特朗普在首个总统任期内对委内瑞拉石油销售实施制裁后，该公司停止进口。</p><p>中国石油在评估形势期间选择暂不采购的决定，进一步表明委内瑞拉对中国的石油供应将持续偏紧，并促使中国买家转向加拿大、伊朗和俄罗斯。中国是委内瑞拉石油的最大买家。</p><p>作为全球最大的石油进口国，中国谴责华盛顿将委内瑞拉石油出口转向美国、并远离北京的做法。</p><p>美国1月3日逮捕委内瑞拉总统马杜罗，并与委内瑞拉达成协议后，将控制5000万桶委内瑞拉石油；相关收益将划入由美国监管的基金。在这项安排下，贸易公司托克和维多本月开始销售委内瑞拉石油。</p>\n    \n  <p>特朗普说，美国还扣押了委内瑞拉油轮上的石油，准备运往美国炼油厂加工。</p><p>据路透社报道，维多和托克已将委内瑞拉原油出售给包括美国瓦莱罗和菲利普斯66以及西班牙雷普索尔在内的炼油商，并已接洽包括中国石油在内的印度和中国炼油商，寻求潜在的销售机会。</p><p>然而，一名交易主管称，中国石油的交易员被告知，在总部另行通知之前，不得参与任何与有关原油的交易。</p><p>另一方面，路透社引述交易主管称，中国石油也在评估，在委内瑞拉与中国的“债务换石油”计划下的任何进口，可能带来的影响。</p><p>委内瑞拉曾通过“债务换石油”交易，以石油偿还欠中国的数十亿美元贷款。不过，消息人士本月向路透社说，将原油改为输往美国，可能意味着原本运往中国的货物须要重新分配。</p><p>交易员和分析师预计，从2月开始，中国从委内瑞拉进口的原油将大幅下降。</p></div>",
      "content_text": "委内瑞拉卡拉沃沃州卡贝略港的炼油厂，此图摄于1月23日。 （法新社）路透社引述两名熟悉情况的交易主管说，自本月华盛顿接管委内瑞拉的石油出口以来，中国石油已通知旗下交易员，不要购买或交易委内瑞拉原油。中国石油旗下的上市公司曾是委石油最大的单一买家，直到2019年初，美国总统特朗普在首个总统任期内对委内瑞拉石油销售实施制裁后，该公司停止进口。中国石油在评估形势期间选择暂不采购的决定，进一步表明委内瑞拉对中国的石油供应将持续偏紧，并促使中国买家转向加拿大、伊朗和俄罗斯。中国是委内瑞拉石油的最大买家。作为全球最大的石油进口国，中国谴责华盛顿将委内瑞拉石油出口转向美国、并远离北京的做法。美国1月3日逮捕委内瑞拉总统马杜罗，并与委内瑞拉达成协议后，将控制5000万桶委内瑞拉石油；相关收益将划入由美国监管的基金。在这项安排下，贸易公司托克和维多本月开始销售委内瑞拉石油。\n    \n  特朗普说，美国还扣押了委内瑞拉油轮上的石油，准备运往美国炼油厂加工。据路透社报道，维多和托克已将委内瑞拉原油出售给包括美国瓦莱罗和菲利普斯66以及西班牙雷普索尔在内的炼油商，并已接洽包括中国石油在内的印度和中国炼油商，寻求潜在的销售机会。然而，一名交易主管称，中国石油的交易员被告知，在总部另行通知之前，不得参与任何与有关原油的交易。另一方面，路透社引述交易主管称，中国石油也在评估，在委内瑞拉与中国的“债务换石油”计划下的任何进口，可能带来的影响。委内瑞拉曾通过“债务换石油”交易，以石油偿还欠中国的数十亿美元贷款。不过，消息人士本月向路透社说，将原油改为输往美国，可能意味着原本运往中国的货物须要重新分配。交易员和分析师预计，从2月开始，中国从委内瑞拉进口的原油将大幅下降。",
      "date_published": "2026-01-28T00:43:25.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194678",
      "url": "https://www.zaobao.com/news/china/story20260128-8194678",
      "title": "中国药监局副局长会见美FDA副局长 双方肯定药监合作成效",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/f46477ce760bd85e59b824e2d0bc560bf277892d118ad578feb2db93745cad29\" referrerpolicy=\"no-referrer\"><figcaption>中国国家药监局副局长杨胜星期二（1月27日）会见访华的美国食品药品管理局（FDA）副局长杨渡一行。 （中国国家药监局网站）</figcaption></figure><div><p>中国国家药监局副局长杨胜会见访华的美国食品药品管理局（FDA）副局长杨渡，并表示将继续务实合作，推动更多产品惠及两国人民。</p><p>中国国家药品监督管理局网站消息，杨胜星期二（1月27日）会见了到访的FDA副局长杨渡一行，双方充分肯定中美药品监管合作取得的积极成效，并表示将继续开展务实合作，共同推动更多、更好的产品惠及两国人民。</p><p>据药监局网站，中方介绍了中国药品监管工作最新进展，通报了《药品管理法实施条例》审议通过情况。美方则通报了在药品供应链保障、数字健康产品监管框架构建、医疗器械质量管理体系法规建设等领域的重点工作。</p><p>双方也围绕药品进出口政策、药物警戒、新方法学应用作深入交流。</p>\n    \n  </div>",
      "content_text": "中国国家药监局副局长杨胜星期二（1月27日）会见访华的美国食品药品管理局（FDA）副局长杨渡一行。 （中国国家药监局网站）中国国家药监局副局长杨胜会见访华的美国食品药品管理局（FDA）副局长杨渡，并表示将继续务实合作，推动更多产品惠及两国人民。中国国家药品监督管理局网站消息，杨胜星期二（1月27日）会见了到访的FDA副局长杨渡一行，双方充分肯定中美药品监管合作取得的积极成效，并表示将继续开展务实合作，共同推动更多、更好的产品惠及两国人民。据药监局网站，中方介绍了中国药品监管工作最新进展，通报了《药品管理法实施条例》审议通过情况。美方则通报了在药品供应链保障、数字健康产品监管框架构建、医疗器械质量管理体系法规建设等领域的重点工作。双方也围绕药品进出口政策、药物警戒、新方法学应用作深入交流。",
      "date_published": "2026-01-28T00:42:44.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194501",
      "url": "https://www.zaobao.com/news/china/story20260128-8194501",
      "title": "中国游戏出海势头强劲 贡献全球三成以上获客支出",
      "content_html": "<div><p>2025年中国游戏厂商出海表现亮眼，贡献全球三成以上获客支出。</p><p>据中新社报道，营销云平台AppsFlyer星期二（1月27日）在北京发布《2026游戏App营销现状报告》。</p><p>数据显示，2025年全球游戏应用获客支出达250亿美元（约315亿新元），同比增长3.8%。尽管美国市场仍占据全球半壁江山，但预算流向同比下降5%，而土耳其、印度等新兴市场成为增长主力，分别实现29%和19%的同比增长。</p><p>2025年，中国游戏出海获客支出同比增长22%，对全球游戏应用获客总支出的贡献度高达35%，成为推动全球游戏市场增长的重要力量。</p><p>AI技术的全面渗透成为中国厂商出海的重要助力。2025年，在AI内容创作支持下，游戏厂商素材产出规模大幅提升，头部厂商每季度制作的素材版本数量达2400–2600个，同比增长25%–30%。</p><p>报告基于2025年全球9600款游戏应用的匿名汇总数据，涵盖iOS与Android平台248亿次激活（含141亿次付费激活）。</p></div>",
      "content_text": "2025年中国游戏厂商出海表现亮眼，贡献全球三成以上获客支出。据中新社报道，营销云平台AppsFlyer星期二（1月27日）在北京发布《2026游戏App营销现状报告》。数据显示，2025年全球游戏应用获客支出达250亿美元（约315亿新元），同比增长3.8%。尽管美国市场仍占据全球半壁江山，但预算流向同比下降5%，而土耳其、印度等新兴市场成为增长主力，分别实现29%和19%的同比增长。2025年，中国游戏出海获客支出同比增长22%，对全球游戏应用获客总支出的贡献度高达35%，成为推动全球游戏市场增长的重要力量。AI技术的全面渗透成为中国厂商出海的重要助力。2025年，在AI内容创作支持下，游戏厂商素材产出规模大幅提升，头部厂商每季度制作的素材版本数量达2400–2600个，同比增长25%–30%。报告基于2025年全球9600款游戏应用的匿名汇总数据，涵盖iOS与Android平台248亿次激活（含141亿次付费激活）。",
      "date_published": "2026-01-27T23:40:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194491",
      "url": "https://www.zaobao.com/news/china/story20260128-8194491",
      "title": "中国履行对美承诺后转向价格更低的巴西大豆",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/84345953dfa541f8df37713b4688012010c79333226bc6df73656825de28efb5\" referrerpolicy=\"no-referrer\"><figcaption>中国在履行贸易休战协议中对美国大豆的采购承诺后，已开始增加巴西大豆订单。 （互联网）</figcaption></figure><div><p>作为全球最大的大豆进口国，中国在履行贸易休战协议中对美国大豆的采购承诺后，已开始增加巴西大豆订单。</p><p>据彭博社报道，知情贸易商透露，受利润驱动，进口商在过去一周内已订购了至少25船巴西大豆，主要在3月和4月装船。此外，国有企业似乎已暂停采购美国大豆。</p><p>大豆一直是中美贸易关系中的关键争端点。在两国关系恶化之初，北京曾停止采购美国大豆，后来作为贸易休战协议的一部分，中国同意接受美国大豆。</p><p>在过去三个月中，中国已购买了约1200万吨美国大豆，履行了特朗普政府于11月所说的承诺。</p><p>期货分析师指出，在完成对美承诺后，加大对巴西大豆的采购完全合情合理，巴西大豆要便宜得多。</p><p>从长期来看，美方称中国已承诺每年至少购买2500万吨美国大豆，直至2028年底。中国可能会在今年晚些时候再次采购美国大豆。</p></div>",
      "content_text": "中国在履行贸易休战协议中对美国大豆的采购承诺后，已开始增加巴西大豆订单。 （互联网）作为全球最大的大豆进口国，中国在履行贸易休战协议中对美国大豆的采购承诺后，已开始增加巴西大豆订单。据彭博社报道，知情贸易商透露，受利润驱动，进口商在过去一周内已订购了至少25船巴西大豆，主要在3月和4月装船。此外，国有企业似乎已暂停采购美国大豆。大豆一直是中美贸易关系中的关键争端点。在两国关系恶化之初，北京曾停止采购美国大豆，后来作为贸易休战协议的一部分，中国同意接受美国大豆。在过去三个月中，中国已购买了约1200万吨美国大豆，履行了特朗普政府于11月所说的承诺。期货分析师指出，在完成对美承诺后，加大对巴西大豆的采购完全合情合理，巴西大豆要便宜得多。从长期来看，美方称中国已承诺每年至少购买2500万吨美国大豆，直至2028年底。中国可能会在今年晚些时候再次采购美国大豆。",
      "date_published": "2026-01-27T23:16:59.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194011",
      "url": "https://www.zaobao.com/news/china/story20260128-8194011",
      "title": "杨丹旭：张又侠落马疑团重重",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/c3b352af81bfea02e6eb44aa05aa81d41c31a7f32081f667fee35b00119e0afb\" referrerpolicy=\"no-referrer\"><figcaption>中共政治局委员、中央军委排名第一的副主席张又侠被立案审查，让外界震惊不已。 （路透社档案照）</figcaption></figure><div><p>中国官方上周六（1月24日）丢出震撼弹，中共政治局委员、中央军委排名第一的副主席张又侠，以及中央军委委员、军委联合参谋部参谋长刘振立，<a href=\"https://www.zaobao.com/news/china/story20260124-8161344?ref=article-inline\" target=\"_blank\">双双被立案审查</a>。 </p><p>过去三年，从两任国防部长魏凤和、李尚福，到中央军委政治工作部主任苗华，再到中共政治局委员、中央军委副主席何卫东先后落马，加上二十多名上将，中国军队展开多年罕见的大清洗。此前，军队反腐已经有些让人“审腐疲劳”，不过，这场人事震荡着实让外界震惊不已。</p><p>1月20日晚间的央视《新闻联播》画面显示，张又侠、刘振立缺席了省部级主要领导干部学习贯彻四中全会精神专题研讨班开班式，当晚境外媒体就传出两人“出事”的消息。</p><p>官方在短短四天后，就通报两人落马，出乎很多人意料。要知道在近年来的各类高干落马案件中，好些人凭空“消失”几个月甚至更久，官方通报才姗姗来迟，有些甚至最后都没有任何通报。对张又侠、刘振立的官宣不仅速度快，而且在周末突然公布，快刀斩乱麻的节奏可见事态紧急和不寻常。</p><p>事实上，在张又侠缺席开班式后，深谙中国“缺席政治学”的观察人士就觉得不对劲儿，但张又侠的背景太特殊，许多观察人士的直觉是，军中反腐再深入，牵涉到张又侠的可能性极低。</p><p>作为中国军队的二号人物，张又侠是目前军中为数不多有过实战经验的高级将领，属于能起到压舱石作用的军中元老。他的父亲张宗逊是中共开国上将，早年与中共总书记习近平的父亲习仲勋搭档，两家多有交集。2022年中共二十大，张又侠在72岁高龄罕见连任中央军委副主席，获得的信任可见一斑。如今，距离中共二十一大换届只有一年多时间，若非有极其重大的理由，很难想象张又侠会在这个时候被拉下马。</p><p>曾担任美国国防部负责中国大陆、台湾与蒙古事务的美国学者唐安竹（Drew Thompson），2012年5月在美国接待过陪同时任中国防长梁光烈访华的张又侠。 </p><p>唐安竹星期一（26日）发文提到，张又侠的落马让他意外甚至震惊，他原以为在这场军中大清洗中，张又侠的实战经验、自信、智慧、对中国和中共防务事业的长期投入，以及与最高领导人的私人关系，会成为他的“保险”。 </p><p>关于张又侠被查的原因，各种传闻满天飞，有关于他<a href=\"https://www.zaobao.com/news/china/story20260126-8173000?ref=article-inline\" target=\"_blank\">受贿卖官、收钱拔擢李尚福的消息</a>；有军队高层山头内讧的说法，也有关于他泄密美国的传言，甚至还出现惊悚的“政变说”。 </p><p>这些消息真真假假，有些推断有一定的逻辑可寻。例如张又侠出任中央军委副主席前，曾长期担任解放军总装备部部长和后来的装备发展部部长，装备采购一直是军中油水丰厚的肥缺部门。这轮军队大洗牌中，装备采购就是重灾区。张又侠离开装备发展部后，接替他的就是李尚福，而李尚福的落马大概率也与装备采购中的腐败相关。</p><p>军中人事腐败从前也有先例，在前军委副主席郭伯雄、徐才厚把持军委的时代，军中买官卖官一度是公开的秘密，不同级别的将领岗位都有明码标价。在反腐高压下，买官卖官可能不像当年那般猖獗，但在缺乏实战检验、军功难以作为晋升主要依据的和平年代，关系和派系因素更容易在将领提拔中放大影响力，也由此为人事腐败留下操作空间。</p><p>另一些关于张又侠被查的消息，则有些经不起推敲。以“通美”的说法为例，虽然不排除作为高级将领，张又侠可能在庞大的体系中因为管理疏失间接导致安全风险，但红二代出身、身居军中权力中心，既得利益深厚，铤而走险向美国泄露中国核武器核心技术材料的现实动机极小。在部队调动权力高度集中、高度制度化管控的军队体系下，私下调兵几乎不具备操作空间，惊悚的政变叙事更像是外界把宫廷小说剧本的桥段，投射到对中共高层权力博弈的想象中。</p><p>事实上，<a href=\"https://www.zaobao.com/news/china/story20260125-8171280?ref=article-inline\" target=\"_blank\">《解放军报》在1月25日头版刊发的社论</a>，对张又侠的问题有较清晰的指向。社论用五个“严重”做出定性，包括“严重辜负党中央、中央军委信任重托，严重践踏破坏军委主席负责制，严重助长影响党对军队绝对领导、危害党的执政根基的政治和腐败问题，严重影响军委班子形象威信，严重冲击全军官兵团结奋进的政治思想基础”。 </p><p>对比起来，这些提法并不完全新鲜，但措辞却比过去对军中高层违纪违法问题的通报严厉不少。例如张又侠除了辜负“信任”，也辜负了“重托”，显示赋予他的使命和权力高于其他将领，而高层的失望和愤怒也更甚；在“破坏军委主席负责制”的提法前，加了带有强烈价值色彩的“践踏”二字，暗示对核心权威的公然无视与挑战。从这“五个严重”来看，政治问题才是把张又侠拉下马的最主要原因。</p><p>上述社论为一大批军中高级将领接连落马解释称，当前腐败问题集中查处不是越反越腐，而是越挖越深。高层不惜“清零”上将、伤筋动骨拔掉像张又侠这样资历深、威望高且与权力中枢有深厚渊源的将领，凸显反腐“无禁区、全覆盖、零容忍”并非口号，但如此这般级别的人事震荡，后坐力不会只停留在震慑层面，军队领导体系需要重构，整个系统可能会被寒蝉效应笼罩。关于张又侠落马的疑团，很可能永远都不会有答案，但这场人事地震对中国军队的影响，外界会持续观察。</p></div>",
      "content_text": "中共政治局委员、中央军委排名第一的副主席张又侠被立案审查，让外界震惊不已。 （路透社档案照）中国官方上周六（1月24日）丢出震撼弹，中共政治局委员、中央军委排名第一的副主席张又侠，以及中央军委委员、军委联合参谋部参谋长刘振立，双双被立案审查。 过去三年，从两任国防部长魏凤和、李尚福，到中央军委政治工作部主任苗华，再到中共政治局委员、中央军委副主席何卫东先后落马，加上二十多名上将，中国军队展开多年罕见的大清洗。此前，军队反腐已经有些让人“审腐疲劳”，不过，这场人事震荡着实让外界震惊不已。1月20日晚间的央视《新闻联播》画面显示，张又侠、刘振立缺席了省部级主要领导干部学习贯彻四中全会精神专题研讨班开班式，当晚境外媒体就传出两人“出事”的消息。官方在短短四天后，就通报两人落马，出乎很多人意料。要知道在近年来的各类高干落马案件中，好些人凭空“消失”几个月甚至更久，官方通报才姗姗来迟，有些甚至最后都没有任何通报。对张又侠、刘振立的官宣不仅速度快，而且在周末突然公布，快刀斩乱麻的节奏可见事态紧急和不寻常。事实上，在张又侠缺席开班式后，深谙中国“缺席政治学”的观察人士就觉得不对劲儿，但张又侠的背景太特殊，许多观察人士的直觉是，军中反腐再深入，牵涉到张又侠的可能性极低。作为中国军队的二号人物，张又侠是目前军中为数不多有过实战经验的高级将领，属于能起到压舱石作用的军中元老。他的父亲张宗逊是中共开国上将，早年与中共总书记习近平的父亲习仲勋搭档，两家多有交集。2022年中共二十大，张又侠在72岁高龄罕见连任中央军委副主席，获得的信任可见一斑。如今，距离中共二十一大换届只有一年多时间，若非有极其重大的理由，很难想象张又侠会在这个时候被拉下马。曾担任美国国防部负责中国大陆、台湾与蒙古事务的美国学者唐安竹（Drew Thompson），2012年5月在美国接待过陪同时任中国防长梁光烈访华的张又侠。 唐安竹星期一（26日）发文提到，张又侠的落马让他意外甚至震惊，他原以为在这场军中大清洗中，张又侠的实战经验、自信、智慧、对中国和中共防务事业的长期投入，以及与最高领导人的私人关系，会成为他的“保险”。 关于张又侠被查的原因，各种传闻满天飞，有关于他受贿卖官、收钱拔擢李尚福的消息；有军队高层山头内讧的说法，也有关于他泄密美国的传言，甚至还出现惊悚的“政变说”。 这些消息真真假假，有些推断有一定的逻辑可寻。例如张又侠出任中央军委副主席前，曾长期担任解放军总装备部部长和后来的装备发展部部长，装备采购一直是军中油水丰厚的肥缺部门。这轮军队大洗牌中，装备采购就是重灾区。张又侠离开装备发展部后，接替他的就是李尚福，而李尚福的落马大概率也与装备采购中的腐败相关。军中人事腐败从前也有先例，在前军委副主席郭伯雄、徐才厚把持军委的时代，军中买官卖官一度是公开的秘密，不同级别的将领岗位都有明码标价。在反腐高压下，买官卖官可能不像当年那般猖獗，但在缺乏实战检验、军功难以作为晋升主要依据的和平年代，关系和派系因素更容易在将领提拔中放大影响力，也由此为人事腐败留下操作空间。另一些关于张又侠被查的消息，则有些经不起推敲。以“通美”的说法为例，虽然不排除作为高级将领，张又侠可能在庞大的体系中因为管理疏失间接导致安全风险，但红二代出身、身居军中权力中心，既得利益深厚，铤而走险向美国泄露中国核武器核心技术材料的现实动机极小。在部队调动权力高度集中、高度制度化管控的军队体系下，私下调兵几乎不具备操作空间，惊悚的政变叙事更像是外界把宫廷小说剧本的桥段，投射到对中共高层权力博弈的想象中。事实上，《解放军报》在1月25日头版刊发的社论，对张又侠的问题有较清晰的指向。社论用五个“严重”做出定性，包括“严重辜负党中央、中央军委信任重托，严重践踏破坏军委主席负责制，严重助长影响党对军队绝对领导、危害党的执政根基的政治和腐败问题，严重影响军委班子形象威信，严重冲击全军官兵团结奋进的政治思想基础”。 对比起来，这些提法并不完全新鲜，但措辞却比过去对军中高层违纪违法问题的通报严厉不少。例如张又侠除了辜负“信任”，也辜负了“重托”，显示赋予他的使命和权力高于其他将领，而高层的失望和愤怒也更甚；在“破坏军委主席负责制”的提法前，加了带有强烈价值色彩的“践踏”二字，暗示对核心权威的公然无视与挑战。从这“五个严重”来看，政治问题才是把张又侠拉下马的最主要原因。上述社论为一大批军中高级将领接连落马解释称，当前腐败问题集中查处不是越反越腐，而是越挖越深。高层不惜“清零”上将、伤筋动骨拔掉像张又侠这样资历深、威望高且与权力中枢有深厚渊源的将领，凸显反腐“无禁区、全覆盖、零容忍”并非口号，但如此这般级别的人事震荡，后坐力不会只停留在震慑层面，军队领导体系需要重构，整个系统可能会被寒蝉效应笼罩。关于张又侠落马的疑团，很可能永远都不会有答案，但这场人事地震对中国军队的影响，外界会持续观察。",
      "date_published": "2026-01-27T21:00:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8193164",
      "url": "https://www.zaobao.com/news/china/story20260127-8193164",
      "title": "会见芬兰总理 习近平称“大国要带头讲平等法治合作诚信”",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/2f438aa9480b035366e11abb9d9ef805abe5f34f9ad3aced6daad572db5b9874\" referrerpolicy=\"no-referrer\"><figcaption>中国国家主席习近平（右）星期二（1月27日）在北京人民大会堂，与到访的芬兰总理奥尔波会面握手合影。 （路透社）</figcaption></figure><div><p>在格陵兰岛风波尚未平息、俄乌战争持续的背景下，中国国家主席习近平星期二（1月27日）与到访的芬兰总理奥尔波（Petteri Orpo）会面时，不点名批判美国，强调“大国要带头讲平等、讲法治、讲合作、讲诚信”。</p><p>受访学者指出，美国总统特朗普在格陵兰岛问题上的相关言行，正在削弱北大西洋公约组织（北约）内部的团结，中国借此契机加强对欧洲国家的接触与沟通。也有学者认为，在不过度依赖美国的前提下，主动寻求与中国开展对话与交流，逐渐成为欧洲国家一种自然且合理的战略选择。</p><p>根据新华社通稿，习近平星期二在北京人民大会堂会见奥尔波时指出，芬兰是最早同中华人民共和国建交的国家之一，中芬友好互信具有历史根基，双方要深化互利合作，在能源转型、循环经济、农林产业、科技创新等领域打造更多合作成果。</p><p>习近平说，当今世界面临多重风险挑战，国际社会需要携手应对，<a href=\"https://www.zaobao.com/news/china/story20260127-8187609?ref=article-inline\" target=\"_blank\">大国尤其要带头讲平等、讲法治</a>、讲合作、讲诚信。他表示，中国愿同芬兰一道，“坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，共同应对全球性挑战，推进平等有序的世界多极化、普惠包容的经济全球化”。 </p><p>习近平还指出，中欧是伙伴不是对手，双方合作大于竞争、共识大于分歧，并希望芬兰为推动中欧关系健康稳定发展发挥建设性作用。</p>\n    \n  <p>综合路透社和芬兰广播公司报道，奥尔波向习近平表示，期待就双边合作和国际问题继续进行讨论，他在公开会晤中并未就中国贸易壁垒或中俄关系等问题表达芬兰的关切。不过奥尔波当天对记者表示，中国及习近平有能力通过影响俄罗斯总统普京、减少对俄合作，推动结束俄乌战争。</p><p>芬兰既是欧盟成员国，也是北约成员国。它原本奉行军事不结盟政策，但随着俄乌战争于2022年爆发，芬兰国内支持加入北约的民意大幅上升，并于2023年4月正式加入北约。芬兰总统斯图布此前表明，习近平“一通电话就能解决这场危机”，原因是俄罗斯非常依赖中国，西方国家甚至美国都做不到。</p><p>奥尔波此次访华前，<a href=\"https://www.zaobao.com/news/china/story20260122-8137491?ref=article-inline\" target=\"_blank\">特朗普提出收购丹麦自治领地格陵兰岛</a>，甚至威胁要对丹麦和其他反对欧洲国家如芬兰加征关税。尽管特朗普上周三（21日）在格陵兰岛问题上态度有所软化，并取消加征关税计划，但欧洲国家的担忧并未随之消散。 </p><p>新加坡尤索夫伊萨东南亚研究院附属资深研究员黎良福接受《联合早报》采访时说，中国非常清楚如何“下这盘棋”，正努力加强与欧盟国家的接触与互动；即便这些国家是北约成员，中国也希望将它们拉得更近。</p><p>他认为，这对北京而言是一个有利时机，“特朗普的相关言行正在削弱北约内部团结，尤其在格陵兰岛问题上加剧分歧”。</p><p>北京外国语大学欧盟与区域发展研究中心主任崔洪建受访时认为，中国并未刻意拉拢欧洲国家。在同时面对来自俄罗斯的直接安全威胁，以及美国带来的颠覆性政策变化之下，与中国展开对话与沟通，对芬兰等欧洲国家而言是一种自然且合理的选择。</p><p>奥尔波星期天（25日）抵达中国展开四天的正式访问，他是近10年来首位访华的芬兰总理。过去两个月内，已有多位西方国家领导人陆续访华，包括法国总统马克龙、爱尔兰总理马丁和加拿大总理卡尼。英国首相斯塔默星期三（28日）也将对中国展开为期四天的正式访问。</p><p>崔洪建研判，欧洲国家一方面会响应卡尼上周在瑞士达沃斯发出号召，加强横向联合打造中等强国的地盘；另一方面，在大国竞争背景下，“不过度依赖美国，而是在和美国关系之外开拓更大的外交空间，这里面包括和中国的对话交流”。</p></div>",
      "content_text": "中国国家主席习近平（右）星期二（1月27日）在北京人民大会堂，与到访的芬兰总理奥尔波会面握手合影。 （路透社）在格陵兰岛风波尚未平息、俄乌战争持续的背景下，中国国家主席习近平星期二（1月27日）与到访的芬兰总理奥尔波（Petteri Orpo）会面时，不点名批判美国，强调“大国要带头讲平等、讲法治、讲合作、讲诚信”。受访学者指出，美国总统特朗普在格陵兰岛问题上的相关言行，正在削弱北大西洋公约组织（北约）内部的团结，中国借此契机加强对欧洲国家的接触与沟通。也有学者认为，在不过度依赖美国的前提下，主动寻求与中国开展对话与交流，逐渐成为欧洲国家一种自然且合理的战略选择。根据新华社通稿，习近平星期二在北京人民大会堂会见奥尔波时指出，芬兰是最早同中华人民共和国建交的国家之一，中芬友好互信具有历史根基，双方要深化互利合作，在能源转型、循环经济、农林产业、科技创新等领域打造更多合作成果。习近平说，当今世界面临多重风险挑战，国际社会需要携手应对，大国尤其要带头讲平等、讲法治、讲合作、讲诚信。他表示，中国愿同芬兰一道，“坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，共同应对全球性挑战，推进平等有序的世界多极化、普惠包容的经济全球化”。 习近平还指出，中欧是伙伴不是对手，双方合作大于竞争、共识大于分歧，并希望芬兰为推动中欧关系健康稳定发展发挥建设性作用。\n    \n  综合路透社和芬兰广播公司报道，奥尔波向习近平表示，期待就双边合作和国际问题继续进行讨论，他在公开会晤中并未就中国贸易壁垒或中俄关系等问题表达芬兰的关切。不过奥尔波当天对记者表示，中国及习近平有能力通过影响俄罗斯总统普京、减少对俄合作，推动结束俄乌战争。芬兰既是欧盟成员国，也是北约成员国。它原本奉行军事不结盟政策，但随着俄乌战争于2022年爆发，芬兰国内支持加入北约的民意大幅上升，并于2023年4月正式加入北约。芬兰总统斯图布此前表明，习近平“一通电话就能解决这场危机”，原因是俄罗斯非常依赖中国，西方国家甚至美国都做不到。奥尔波此次访华前，特朗普提出收购丹麦自治领地格陵兰岛，甚至威胁要对丹麦和其他反对欧洲国家如芬兰加征关税。尽管特朗普上周三（21日）在格陵兰岛问题上态度有所软化，并取消加征关税计划，但欧洲国家的担忧并未随之消散。 新加坡尤索夫伊萨东南亚研究院附属资深研究员黎良福接受《联合早报》采访时说，中国非常清楚如何“下这盘棋”，正努力加强与欧盟国家的接触与互动；即便这些国家是北约成员，中国也希望将它们拉得更近。他认为，这对北京而言是一个有利时机，“特朗普的相关言行正在削弱北约内部团结，尤其在格陵兰岛问题上加剧分歧”。北京外国语大学欧盟与区域发展研究中心主任崔洪建受访时认为，中国并未刻意拉拢欧洲国家。在同时面对来自俄罗斯的直接安全威胁，以及美国带来的颠覆性政策变化之下，与中国展开对话与沟通，对芬兰等欧洲国家而言是一种自然且合理的选择。奥尔波星期天（25日）抵达中国展开四天的正式访问，他是近10年来首位访华的芬兰总理。过去两个月内，已有多位西方国家领导人陆续访华，包括法国总统马克龙、爱尔兰总理马丁和加拿大总理卡尼。英国首相斯塔默星期三（28日）也将对中国展开为期四天的正式访问。崔洪建研判，欧洲国家一方面会响应卡尼上周在瑞士达沃斯发出号召，加强横向联合打造中等强国的地盘；另一方面，在大国竞争背景下，“不过度依赖美国，而是在和美国关系之外开拓更大的外交空间，这里面包括和中国的对话交流”。",
      "date_published": "2026-01-27T15:46:35.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8190755",
      "url": "https://www.zaobao.com/news/china/story20260127-8190755",
      "title": "在台港人活动疑似被偷拍 台陆委会：高度关注",
      "content_html": "<div><p>针对在台港人组织看被禁电影《自杀通告》疑似被跟踪偷拍，台湾大陆事务委员会回应称，相关机关已对此案有所掌握，将依法调查侦办。</p><p>综合台湾《自由时报》、《太报》等媒体报道，被香港通缉、目前在台的港人汤伟雄称，日前有港人团体在台湾包场看在香港被禁的电影《自杀通告》，但遭到车辆跟踪、现场也有人偷拍。</p><p>台陆委会表示，台湾是法治社会，政府保障民众的自由及人权，不会容许任何不法跟监及人身安全可能受到危害的情事。对这类案件，政府会高度关注，相关机关对本案已有所掌握，将依法调查侦办。</p><p>据报道，汤伟雄曾参与反修例运动，后移居台湾。去年在香港立法会选举期间，他通过社交媒体发布呼吁他人“不投票（或投白票）”的文章，被香港廉政公署认为属于违反《选举（舞弊及非法行为）条例》的行为，并发布通缉令。汤伟雄称，通缉令发布后数日，自己在台湾的拳馆就遭不明人士恶意泼红漆。</p><p>对此陆委会表示汤伟雄的泰拳工作室泼漆案，经警方追查，已锁定两名香港人士涉有重嫌，当天犯案后立刻从桃园机场出境返港。政府对这起跨境镇压案件完全掌握，全力侦办。并严正警告任何协力者，若配合中共对台渗透及威胁，政府一定依法严惩、绝不宽贷。</p>\n    \n  </div>",
      "content_text": "针对在台港人组织看被禁电影《自杀通告》疑似被跟踪偷拍，台湾大陆事务委员会回应称，相关机关已对此案有所掌握，将依法调查侦办。综合台湾《自由时报》、《太报》等媒体报道，被香港通缉、目前在台的港人汤伟雄称，日前有港人团体在台湾包场看在香港被禁的电影《自杀通告》，但遭到车辆跟踪、现场也有人偷拍。台陆委会表示，台湾是法治社会，政府保障民众的自由及人权，不会容许任何不法跟监及人身安全可能受到危害的情事。对这类案件，政府会高度关注，相关机关对本案已有所掌握，将依法调查侦办。据报道，汤伟雄曾参与反修例运动，后移居台湾。去年在香港立法会选举期间，他通过社交媒体发布呼吁他人“不投票（或投白票）”的文章，被香港廉政公署认为属于违反《选举（舞弊及非法行为）条例》的行为，并发布通缉令。汤伟雄称，通缉令发布后数日，自己在台湾的拳馆就遭不明人士恶意泼红漆。对此陆委会表示汤伟雄的泰拳工作室泼漆案，经警方追查，已锁定两名香港人士涉有重嫌，当天犯案后立刻从桃园机场出境返港。政府对这起跨境镇压案件完全掌握，全力侦办。并严正警告任何协力者，若配合中共对台渗透及威胁，政府一定依法严惩、绝不宽贷。",
      "date_published": "2026-01-27T14:01:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192985",
      "url": "https://www.zaobao.com/news/china/story20260127-8192985",
      "title": "新疆GDP增速连续三年高于平均水平",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/24f1ed399759d23b43fd4e83474978832e41e71c1d28d3db79c07ef79824e83f\" referrerpolicy=\"no-referrer\"><figcaption>一家三口星期一（1月26日）走过乌鲁木齐市新地标建筑“六馆一心”，分别是图书馆、展览馆、博物馆、规划馆、大剧院、音乐厅和中心文化塔。 （黎康摄）</figcaption></figure><div><p>受优势产业和投资拉动，新疆经济去年增长5.5%，连续第三年增速高于中国全国平均水平。在外部环境持续承压之下，新疆今年将维护社会大局稳定置于政府工作首位。</p><p>新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告时公布，新疆去年地区生产总值（GDP）达到2.15万亿元（人民币，下同，3926亿新元），增长5.5%。这一增速高于全国均值5%，但低于年初制定的6%左右目标。</p><figure class=\"inline-figure bff-inline-image\" data-slide=\"1\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/5f665ed21ea633d422fed7975d033fab04cf516fa4b6bc1340911f876dd05dca\" title=\"新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告。（黎康摄）\" alt=\"新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告。（黎康摄）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告。（黎康摄）</figcaption>\n            </figure><p>此前，新疆2023年、2024年GDP分别增长6.8%、6.1%，一连两年都高于全国均值5.2%和5%。</p><p>具体来看，新疆去年规上工业增加值增长7.7%，快于全国的5.9%；外贸进出口总额增长19.9%，远超全国增速3.8%。值得注意的是，在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。</p><p>不过，新疆去年社会消费品零售总额仅增长3.6%，虽较2024年提高1.6个百分点，但仍略低于全国3.7%的水平，也未达到6%左右的设定目标。</p>\n    \n  <figure class=\"inline-figure bff-inline-image\" data-slide=\"2\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/f2cd08307a4f38d86cca7de504c1f7fcc61abcca8c44186dfe1882a95d44124f\" title=\"在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。图为2025年12月26日全线通车的世界最长高速公路隧道——天山胜利隧道及其所在的G0711新疆乌鲁木齐至尉犁高速公路（简称“乌尉高速”）。（新华社）\" alt=\"在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。图为2025年12月26日全线通车的世界最长高速公路隧道——天山胜利隧道及其所在的G0711新疆乌鲁木齐至尉犁高速公路（简称“乌尉高速”）。（新华社）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。图为2025年12月26日全线通车的世界最长高速公路隧道——天山胜利隧道及其所在的G0711新疆乌鲁木齐至尉犁高速公路（简称“乌尉高速”）。（新华社）</figcaption>\n            </figure><p>新疆发改委党组书记、副主任文华接受《联合早报》采访时指出，新疆多项经济指标在全国位居前列，既得益于中央在政策、资金、人才等方面的支持，也与油气、矿产、风光电新能源，以及粮食果蔬等优势产业的发展密切相关。</p><p>他补充说，重大基础设施和产业、民生等领域的有效投资，也为经济增长提供有力支撑。同时，围绕重点领域的深化改革和持续扩大对外开放，也让新疆外贸进出口规模实现历史性跨越，2025年首次突破5000亿元。</p><p>官方数据显示，截至去年12月底，新疆重点项目累计完成投资4021亿元。去年，新疆多条公路建成通车，乌鲁木齐天山国际机场正式投运，天山胜利隧道也顺利贯通。</p><p>重庆大学经济学教授姚树洁受访时指出，近年来技术上的突破，推动新疆资源优势加快转化为经济优势。例如，新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电（1度电等于1千瓦时），仅电力一项就为新疆带来巨大的利润空间和产业价值。</p><figure class=\"inline-figure bff-inline-image\" data-slide=\"3\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/3c0f58e985a9f8913f8538cfe0f41f96eaeb4c986c1240a97e8f5b915ea4c16d\" title=\"新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电，仅电力一项就为新疆带来巨大的利润空间和产业价值。图为2025年1月6日拍摄的新疆哈密市石城子光伏产业园一角。（新华社）\" alt=\"新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电，仅电力一项就为新疆带来巨大的利润空间和产业价值。图为2025年1月6日拍摄的新疆哈密市石城子光伏产业园一角。（新华社）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电，仅电力一项就为新疆带来巨大的利润空间和产业价值。图为2025年1月6日拍摄的新疆哈密市石城子光伏产业园一角。（新华社）</figcaption>\n            </figure><p>姚树洁认为，新疆的发展前景远不止于当前的经济数据，“未来10年、20年甚至更长时间，新疆有望成为中国日益重要的能源、经济和技术基地”。</p><div class=\"bff-sub-heading\"><h3>维稳成为新疆2026年首要任务</h3></div><p>新疆将今年的经济增长目标设定在5.5%至6%。与前两年将经济发展置于首位不同，新疆政府在2026年的重点工作中，把“<a href=\"https://www.zaobao.com/realtime/china/story20250924-7564543?ref=article-inline\" target=\"_blank\">坚决维护社会大局稳定</a>”列为首要任务。 </p><p>艾尔肯·吐尼亚孜在作报告时指出，外部环境仍然复杂严峻，美西方涉疆制裁打压升级，新疆社会稳定基础还不牢固。</p><p>他强调，政府始终把维护稳定放在首位，落实维稳工作党政同责，持续推进反恐维稳法治化常态化，保持对“三股势力”（即民族分裂势力、宗教极端势力、暴力恐怖势力）依法严打高压态势，开展涉疆对外斗争，坚决反制“以疆制华”图谋。</p><p>对于这一转变，文华受访时说，社会稳定和长治久安一直是新疆工作的总目标，这并不意味着经济工作被弱化。</p><p>他说：“维稳一直很重要，但经济发展同样重要。这两者不是对立的，而是相辅相成的。”</p></div>",
      "content_text": "一家三口星期一（1月26日）走过乌鲁木齐市新地标建筑“六馆一心”，分别是图书馆、展览馆、博物馆、规划馆、大剧院、音乐厅和中心文化塔。 （黎康摄）受优势产业和投资拉动，新疆经济去年增长5.5%，连续第三年增速高于中国全国平均水平。在外部环境持续承压之下，新疆今年将维护社会大局稳定置于政府工作首位。新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告时公布，新疆去年地区生产总值（GDP）达到2.15万亿元（人民币，下同，3926亿新元），增长5.5%。这一增速高于全国均值5%，但低于年初制定的6%左右目标。\n              \n                \n                \n              \n              新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告。（黎康摄）\n            此前，新疆2023年、2024年GDP分别增长6.8%、6.1%，一连两年都高于全国均值5.2%和5%。具体来看，新疆去年规上工业增加值增长7.7%，快于全国的5.9%；外贸进出口总额增长19.9%，远超全国增速3.8%。值得注意的是，在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。不过，新疆去年社会消费品零售总额仅增长3.6%，虽较2024年提高1.6个百分点，但仍略低于全国3.7%的水平，也未达到6%左右的设定目标。\n    \n  \n              \n                \n                \n              \n              在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。图为2025年12月26日全线通车的世界最长高速公路隧道——天山胜利隧道及其所在的G0711新疆乌鲁木齐至尉犁高速公路（简称“乌尉高速”）。（新华社）\n            新疆发改委党组书记、副主任文华接受《联合早报》采访时指出，新疆多项经济指标在全国位居前列，既得益于中央在政策、资金、人才等方面的支持，也与油气、矿产、风光电新能源，以及粮食果蔬等优势产业的发展密切相关。他补充说，重大基础设施和产业、民生等领域的有效投资，也为经济增长提供有力支撑。同时，围绕重点领域的深化改革和持续扩大对外开放，也让新疆外贸进出口规模实现历史性跨越，2025年首次突破5000亿元。官方数据显示，截至去年12月底，新疆重点项目累计完成投资4021亿元。去年，新疆多条公路建成通车，乌鲁木齐天山国际机场正式投运，天山胜利隧道也顺利贯通。重庆大学经济学教授姚树洁受访时指出，近年来技术上的突破，推动新疆资源优势加快转化为经济优势。例如，新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电（1度电等于1千瓦时），仅电力一项就为新疆带来巨大的利润空间和产业价值。\n              \n                \n                \n              \n              新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电，仅电力一项就为新疆带来巨大的利润空间和产业价值。图为2025年1月6日拍摄的新疆哈密市石城子光伏产业园一角。（新华社）\n            姚树洁认为，新疆的发展前景远不止于当前的经济数据，“未来10年、20年甚至更长时间，新疆有望成为中国日益重要的能源、经济和技术基地”。维稳成为新疆2026年首要任务新疆将今年的经济增长目标设定在5.5%至6%。与前两年将经济发展置于首位不同，新疆政府在2026年的重点工作中，把“坚决维护社会大局稳定”列为首要任务。 艾尔肯·吐尼亚孜在作报告时指出，外部环境仍然复杂严峻，美西方涉疆制裁打压升级，新疆社会稳定基础还不牢固。他强调，政府始终把维护稳定放在首位，落实维稳工作党政同责，持续推进反恐维稳法治化常态化，保持对“三股势力”（即民族分裂势力、宗教极端势力、暴力恐怖势力）依法严打高压态势，开展涉疆对外斗争，坚决反制“以疆制华”图谋。对于这一转变，文华受访时说，社会稳定和长治久安一直是新疆工作的总目标，这并不意味着经济工作被弱化。他说：“维稳一直很重要，但经济发展同样重要。这两者不是对立的，而是相辅相成的。”",
      "date_published": "2026-01-27T13:44:49.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8193077",
      "url": "https://www.zaobao.com/news/china/story20260127-8193077",
      "title": "下午察：重庆两江新区走出腐败重灾区阴霾了吗？",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/83db581a7a2ef84d1e6a834d1d8776d89f200c51d9ec4d7e4ebea2f81a5bd803\" referrerpolicy=\"no-referrer\"><figcaption>两江新区行政区1月25日举行揭牌活动，重庆“四套班子”一把手市委书记袁家军（右五）、市长胡衡华（左五）、人大常委会主任王炯（右四）、政协主席程丽华（左四）悉数出席。 （重庆市政府官网）</figcaption></figure><div><p>作为重庆经济发展火车头、成立近16年的两江新区，上周末正式迎来全新面貌，挂牌成为中国第三个、中西部地区首个实现行政化升级的国家级新区。</p><p>过去一年多，当地沦为山城反腐重灾区，与重庆经济创下冠病清零政策结束以来最慢增速时间上重叠。重庆高层显然对2.0版的两江新区寄予厚望，希望增长引擎重启拉动全市经济，但舆论也继续关注，当地是否已走出腐败重灾区阴霾的蛛丝马迹。</p><p>重庆主城江北区、渝北区与两江新区将合并的消息虽已在坊间流传一段时间，但在去年11月6日正式官宣时仍引起不小震撼。</p></div>",
      "content_text": "两江新区行政区1月25日举行揭牌活动，重庆“四套班子”一把手市委书记袁家军（右五）、市长胡衡华（左五）、人大常委会主任王炯（右四）、政协主席程丽华（左四）悉数出席。 （重庆市政府官网）作为重庆经济发展火车头、成立近16年的两江新区，上周末正式迎来全新面貌，挂牌成为中国第三个、中西部地区首个实现行政化升级的国家级新区。过去一年多，当地沦为山城反腐重灾区，与重庆经济创下冠病清零政策结束以来最慢增速时间上重叠。重庆高层显然对2.0版的两江新区寄予厚望，希望增长引擎重启拉动全市经济，但舆论也继续关注，当地是否已走出腐败重灾区阴霾的蛛丝马迹。重庆主城江北区、渝北区与两江新区将合并的消息虽已在坊间流传一段时间，但在去年11月6日正式官宣时仍引起不小震撼。",
      "date_published": "2026-01-27T13:35:17.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189721",
      "url": "https://www.zaobao.com/news/china/story20260127-8189721",
      "title": "张尧学落马后被移出中南大学历任校长名单引争议",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/1fa22637ccd23efcd1d5a3f4d1e208eb96c967391bbf7feae6de2878bd67fc1b\" referrerpolicy=\"no-referrer\"><figcaption>因涉嫌严重违纪违法而被调查的中国工程院院士、原中南大学校长张尧学，已从官网“历任校长”介绍栏目中移除。 （中南大学官网截图）</figcaption></figure><div><p>因涉嫌严重违纪违法而被调查的中国工程院院士、原中南大学校长张尧学，已从官网“历任校长”介绍栏目中移除。舆论质疑，张尧学即便落马但仍是曾经的校长，完全移除名字的做法并不合适。</p><p>去年10月17日，已卸任八年多的中南大学原校长张尧学官宣被查。近期有中南大学校友发现，张尧学的姓名已从官网“历任校长”介绍栏目中移除。网民质疑，完全移除没有必要，即便犯过错，张尧学作为校长的历史还是要尊重的。</p><p>曾任新华社《瞭望东方周刊》主笔的黄志杰在个人微信号“呦呦鹿鸣”上发文称，虽然张尧学还在接受调查，尚未有最终结论或者司法判决，但中南大学彻底告别了张尧学。“历任校长名单里可以删除张尧学，可是，那六七年里，发出的那么多录取通知书、毕业证、学位证，上面的校长签名怎么办？”</p><p>他提醒，应该正视历史，反问“把一些肮脏丑陋的往事遮掩起来、选择性删除，历史就光鲜了吗？”</p><p>中南大学位于湖南省长沙市，是中国教育部直属的全国重点大学，属“211工程”首批重点建设高校、国家“985工程”部省重点共建高水平大学。据公开资料，张尧学于2011年10月至2017年5月担任中南大学校长。</p>\n    \n  </div>",
      "content_text": "因涉嫌严重违纪违法而被调查的中国工程院院士、原中南大学校长张尧学，已从官网“历任校长”介绍栏目中移除。 （中南大学官网截图）因涉嫌严重违纪违法而被调查的中国工程院院士、原中南大学校长张尧学，已从官网“历任校长”介绍栏目中移除。舆论质疑，张尧学即便落马但仍是曾经的校长，完全移除名字的做法并不合适。去年10月17日，已卸任八年多的中南大学原校长张尧学官宣被查。近期有中南大学校友发现，张尧学的姓名已从官网“历任校长”介绍栏目中移除。网民质疑，完全移除没有必要，即便犯过错，张尧学作为校长的历史还是要尊重的。曾任新华社《瞭望东方周刊》主笔的黄志杰在个人微信号“呦呦鹿鸣”上发文称，虽然张尧学还在接受调查，尚未有最终结论或者司法判决，但中南大学彻底告别了张尧学。“历任校长名单里可以删除张尧学，可是，那六七年里，发出的那么多录取通知书、毕业证、学位证，上面的校长签名怎么办？”他提醒，应该正视历史，反问“把一些肮脏丑陋的往事遮掩起来、选择性删除，历史就光鲜了吗？”中南大学位于湖南省长沙市，是中国教育部直属的全国重点大学，属“211工程”首批重点建设高校、国家“985工程”部省重点共建高水平大学。据公开资料，张尧学于2011年10月至2017年5月担任中南大学校长。",
      "date_published": "2026-01-27T13:00:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192846",
      "url": "https://www.zaobao.com/news/china/story20260127-8192846",
      "title": "美国业务重组后 TikTok日均卸载量激增150%",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/37409848ea6e3e73634ab209c9c48091ffa97bdbea128b5294421e4abf928ed7\" referrerpolicy=\"no-referrer\"><figcaption>中国短视频平台TikTok宣布美国业务将由新的合资公司承接后，其美国用户卸载软件的频率显著上升。 （路透社档案图片）</figcaption></figure><div><p>（华盛顿讯）中国短视频平台TikTok宣布美国业务将由新的合资公司承接后，其美国用户卸载软件的频率显著上升。</p><p>美国消费者新闻与商业频道（CNBC）星期一（1月26日）引述市场调研公司Sensor Tower数据称，在过去的五天，美国用户卸载TikTok应用的日均数量比前三个月增加了近150%。</p><p>但与此同时，卸载量的增加并未转化为美国用户数量的显著下降。Sensor Tower的数据显示，同期美国日活跃用户（DAU）数量仅略微下降了约2%，与前一周相比基本持平。</p><p>在美国特朗普政府“不卖就禁”的压力下，<a href=\"https://www.zaobao.com/news/china/story20260123-8148190?ref=article-inline\" target=\"_blank\">TikTok上星期四（1月22日）宣布已签署协议</a>，将美国业务交予由美国科企甲骨文组成的数据安全公司，并提示用户需要同意更新后的隐私政策。 </p><p>在此之后，一些用户在社交媒体上表达了<a href=\"https://www.zaobao.com/news/world/story20260124-8160220?ref=article-inline\" target=\"_blank\">对新合资企业的质疑</a>，指更新后的政策中描述，TikTok可能收集的数据类型包括种族或民族血统、性生活或性取向、跨性别或非二元性别身份、公民身份或移民身份，以及财务信息等敏感信息。 </p><p>事实上，早在TikTok的2024年8月更新版本中已包含相关内容，但相关措辞仍引发用户担忧。</p><p>一名在TikTok上拥有近40万粉丝的用户，也卸载了其个人账号，还有内容创作者指出，TikTok没有向用户说明合资企业对他们意味着什么，这引发了焦虑。 </p></div>",
      "content_text": "中国短视频平台TikTok宣布美国业务将由新的合资公司承接后，其美国用户卸载软件的频率显著上升。 （路透社档案图片）（华盛顿讯）中国短视频平台TikTok宣布美国业务将由新的合资公司承接后，其美国用户卸载软件的频率显著上升。美国消费者新闻与商业频道（CNBC）星期一（1月26日）引述市场调研公司Sensor Tower数据称，在过去的五天，美国用户卸载TikTok应用的日均数量比前三个月增加了近150%。但与此同时，卸载量的增加并未转化为美国用户数量的显著下降。Sensor Tower的数据显示，同期美国日活跃用户（DAU）数量仅略微下降了约2%，与前一周相比基本持平。在美国特朗普政府“不卖就禁”的压力下，TikTok上星期四（1月22日）宣布已签署协议，将美国业务交予由美国科企甲骨文组成的数据安全公司，并提示用户需要同意更新后的隐私政策。 在此之后，一些用户在社交媒体上表达了对新合资企业的质疑，指更新后的政策中描述，TikTok可能收集的数据类型包括种族或民族血统、性生活或性取向、跨性别或非二元性别身份、公民身份或移民身份，以及财务信息等敏感信息。 事实上，早在TikTok的2024年8月更新版本中已包含相关内容，但相关措辞仍引发用户担忧。一名在TikTok上拥有近40万粉丝的用户，也卸载了其个人账号，还有内容创作者指出，TikTok没有向用户说明合资企业对他们意味着什么，这引发了焦虑。",
      "date_published": "2026-01-27T12:15:03.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189310",
      "url": "https://www.zaobao.com/news/china/story20260127-8189310",
      "title": "港媒：中国商飞加快C919客机交付节奏",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/298aad835c7e6792646a617a3f8ed7ae4134f9c8cc9bd8177b079fc0409eb44e\" referrerpolicy=\"no-referrer\"><figcaption>中国商飞据报会在2026年加快C919客机的交付节奏。图为2025年11月20日，在迪拜航展上，C919客机准备起飞。 （法新社）</figcaption></figure><div><p>香港媒体报道，去年交付量远低于年初目标后，中国商飞计划今年适度提升C919客机的生产和交付节奏，目标为28架或以上。</p><p>香港《南华早报》引述消息人士及一名航空业分析师报道，C919的制造商中国商飞今年有望适度提升C919窄体客机的生产和交付规模，目标至少28架。今年开年仅三周，就已有两架飞机下线。</p><p>一名了解商飞规划的管理人士透露，尽管2026年才过去三周，但中国商飞已有两架C919下线并进入交付流程。如果这一节奏能够保持，商飞今年有望实现每10至15天生产一架C919的能力。</p><p>中国商飞在2025年共向客户交付了15架C919，远低于年初设定的75架目标。</p><p>彭博社去年报道，贸易战的不利因素影响了中国商飞的产能，尤其是难以稳定获得新飞机所需的零部件，包括美国通用电气航空航天公司与法国赛峰集团合资企业CFM国际公司生产的发动机。</p>\n    \n  </div>",
      "content_text": "中国商飞据报会在2026年加快C919客机的交付节奏。图为2025年11月20日，在迪拜航展上，C919客机准备起飞。 （法新社）香港媒体报道，去年交付量远低于年初目标后，中国商飞计划今年适度提升C919客机的生产和交付节奏，目标为28架或以上。香港《南华早报》引述消息人士及一名航空业分析师报道，C919的制造商中国商飞今年有望适度提升C919窄体客机的生产和交付规模，目标至少28架。今年开年仅三周，就已有两架飞机下线。一名了解商飞规划的管理人士透露，尽管2026年才过去三周，但中国商飞已有两架C919下线并进入交付流程。如果这一节奏能够保持，商飞今年有望实现每10至15天生产一架C919的能力。中国商飞在2025年共向客户交付了15架C919，远低于年初设定的75架目标。彭博社去年报道，贸易战的不利因素影响了中国商飞的产能，尤其是难以稳定获得新飞机所需的零部件，包括美国通用电气航空航天公司与法国赛峰集团合资企业CFM国际公司生产的发动机。",
      "date_published": "2026-01-27T12:01:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189215",
      "url": "https://www.zaobao.com/news/china/story20260127-8189215",
      "title": "中共军委高层真空或使攻台战略短期收缩",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/2d4bfa77b1cadbbc97288289066ca8cb80cbc4fb58b9b840b17dbfe8e25020ee\" referrerpolicy=\"no-referrer\"><figcaption>图为2025年9月30日，时任中共中央军委副主席张有侠在北京天安门广场出席烈士节的仪式，该仪式是中国国庆节前一天举行。 （路透社资料照片）</figcaption></figure><div><p>中共中央军委副主席张又侠、中央军委委员刘振立<a href=\"https://www.zaobao.com/news/china/story20260124-8161344?ref=article-inline\" target=\"_blank\">上星期落马</a>，本届中央军委中，只剩最高领导人习近平与去年被增补为中央军委副主席的张升民在任，解放军攻台能力是否受影响备受外界关注。台湾学者则研判，虽然中国大陆攻台时程短期内可能会出现战略收缩，但年轻将领竞逐遗缺、争相表忠，也可能引发对台战术转趋积极。 </p><p>中国国防部上星期六（1月24日）宣布，张又侠与身兼中央军委联合参谋部参谋长刘振立涉嫌严重违纪违法，经中共中央研究，决定对两人立案审查调查。</p><p>这意味着2022年履职的本届中央军委当中，除习近平外，包括之前的何卫东、李尚福和苗华在内已有五名将领相继落马。目前中央军委当中仅存的将领，即是去年接替何卫东，被增补为中央军委副主席的张升民，他同时也兼任中央军委会联合作战指挥中心主任。</p><p>不过，张升民过去长期主管纪律工作，并不具备作战经验；而极少数拥有实战经验的张又侠、刘振立如今也落马，使得当前中国最高军事领导层级，几乎无人具备真正的实战指挥经验。</p><p>中国自2016年废除长期位于中央军委之下、权力与资源高度集中的“四总部”体制，改以中央军委下设多个职能部门承接，使军委机关成为军委的参谋、执行及服务机关；也让军委主席能更直接穿透层级、对下指挥，决策路径因此缩短，跨军种协同的推动阻力也降低。</p>\n    \n  <p>进一步爬梳这几名落马高级军官经历以及所掌职位，可以发现<a href=\"https://www.zaobao.com/news/china/story20260126-8173000?ref=article-inline\" target=\"_blank\">李尚福</a>与这次遭调查的刘振立，都主管解放军负责联合作战、演训与实战规划的联合参谋部；何卫东落马前，则担任最高作战指挥机构军委联合作战指挥中心的主任。 </p><p>此外，何卫东过去更曾担任负责台海主攻部队的东部战区司令员；2022年8月，时任美国众议院议长佩洛西访台后，负责策划围台军演的就是他。</p><p>随着中央军委高层陷入实战经验真空，加上联合作战规划关键部门主官接连出缺，令外界格外关注解放军实战、备战能力是否随之下降，进而影响攻台能力。</p><p>不过，就在张又侠、刘振立被调查前一天，解放军再度于台海周边发动“联合战备警巡”，也是自今年初以来、大陆第三度开展联合战备警巡。</p><p>根据台湾军方统计，解放军在一天内出动26架次军机出海活动，18架次越过台湾海峡中线进入北部、中部、西南空域，另外，有军舰6艘持续在台海周围活动。另外，台湾当天也侦获一颗中共空飘气球，飞越台湾周边空域。</p><figure class=\"inline-figure bff-inline-image\" data-slide=\"1\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/71b0e5ffe3887a56c5d6f0ceeb1300b66ebdc787505d953ff6c59a6dafd35324\" title=\"图为2024年4月22日，张又侠以中共中央军委副主席身份，在青岛出席西太平洋海军论坛年会。 （路透社档案照片）\" alt=\"图为2024年4月22日，张又侠以中共中央军委副主席身份，在青岛出席西太平洋海军论坛年会。 （路透社档案照片）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>图为2024年4月22日，张又侠以中共中央军委副主席身份，在青岛出席西太平洋海军论坛年会。 （路透社档案照片）</figcaption>\n            </figure><p>这些兵力投射与过往的联合战备警巡并没有显著差异，也显示这类例行对台军事行动并未受到军事高层人事动荡影响。</p><p>对此，台湾淡江大学国际事务与战略研究所副教授林颖佑接受《联合早报》采访时分析，在目前的状态下，解放军在攻台时程上可能呈现“战略上相对保守，可是战术上会比较积极”的行为模式。</p><p>他指出，现阶段中央军委层级“没有一个具有实际带兵经验的人”，在跨军种联合作战或大型军事行动的规划上，可能面临现实限制。</p><p>不过，林颖佑也认为，周边海域的海空行动与灰色地带操作，反而可能持续出现。他指出，联合战备警巡等行动，一方面是对内展示解放军在换将后仍能维持运作，另一方面也是对周边国家释放讯号，表明战力不因人事异动而立即受损。</p><p>台湾国防安全研究院国家安全研究所研究员沈明室接受本报采访时也提到，解放军联合作战体系由中央军委联指一路延伸至基层旅级指挥所，即便联合参谋长或副主席出现异动，短期内由副职代理执行，在组织运作上仍可维持基本功能。</p><p>但沈明室也指出，解放军的联合作战能力在指挥、管制、通信、资讯、情报、监视和侦察系统以及资料链整合上，未臻成熟。从过去对台大型演习来看，火箭军与集团军、战区之间的指挥整合仍有不足，显示联合作战效能仍需仰赖长期磨合。因此，真正需要观察的是，新的人事安排是否带来磨合期，以及既有作战模式是否因此调整。</p><p>林颖佑则提醒，人事震荡也可能影响中高阶将领的行为模式。</p><p>他指出，接下来必定会有一波较年轻的将领受到拔擢，而部分战区层级的将领，可能倾向透过较为积极的行动，表现忠诚或争取上位空间，进而出现“先求红，才求专”的问题。</p><p>林颖佑指出，这样的结构变化，长期可能影响解放军的人事与专业文化。他认为，若晋升与信任更取决于政治因素，而非专业能力，外界自然会对解放军实际作战效能产生疑问。</p><p>沈明室则认为，这次解放军高层人事震荡也许对大陆攻台的决策有影响，但攻台最终是否付诸行动，仍取决于内部准备状态与外部环境。</p><p>他说，除了解放军内部人事与军事准备外，是否对台动武仍高度取决于外部情势，包括美国政策、区域冲突走向，以及台湾内部政治变化。沈明室认为，这些外部因素，仍是影响北京决策的重要变数。</p><p>整体而言，台湾学者普遍认为，军委核心层的结构变化，短期内使解放军在作战规划与指挥运作上，面临调整与磨合；大陆对台推进统一进程的政治方向并未改变，但相关军事行动的节奏、条件与决策过程，却出现更多值得观察的不确定性。</p></div>",
      "content_text": "图为2025年9月30日，时任中共中央军委副主席张有侠在北京天安门广场出席烈士节的仪式，该仪式是中国国庆节前一天举行。 （路透社资料照片）中共中央军委副主席张又侠、中央军委委员刘振立上星期落马，本届中央军委中，只剩最高领导人习近平与去年被增补为中央军委副主席的张升民在任，解放军攻台能力是否受影响备受外界关注。台湾学者则研判，虽然中国大陆攻台时程短期内可能会出现战略收缩，但年轻将领竞逐遗缺、争相表忠，也可能引发对台战术转趋积极。 中国国防部上星期六（1月24日）宣布，张又侠与身兼中央军委联合参谋部参谋长刘振立涉嫌严重违纪违法，经中共中央研究，决定对两人立案审查调查。这意味着2022年履职的本届中央军委当中，除习近平外，包括之前的何卫东、李尚福和苗华在内已有五名将领相继落马。目前中央军委当中仅存的将领，即是去年接替何卫东，被增补为中央军委副主席的张升民，他同时也兼任中央军委会联合作战指挥中心主任。不过，张升民过去长期主管纪律工作，并不具备作战经验；而极少数拥有实战经验的张又侠、刘振立如今也落马，使得当前中国最高军事领导层级，几乎无人具备真正的实战指挥经验。中国自2016年废除长期位于中央军委之下、权力与资源高度集中的“四总部”体制，改以中央军委下设多个职能部门承接，使军委机关成为军委的参谋、执行及服务机关；也让军委主席能更直接穿透层级、对下指挥，决策路径因此缩短，跨军种协同的推动阻力也降低。\n    \n  进一步爬梳这几名落马高级军官经历以及所掌职位，可以发现李尚福与这次遭调查的刘振立，都主管解放军负责联合作战、演训与实战规划的联合参谋部；何卫东落马前，则担任最高作战指挥机构军委联合作战指挥中心的主任。 此外，何卫东过去更曾担任负责台海主攻部队的东部战区司令员；2022年8月，时任美国众议院议长佩洛西访台后，负责策划围台军演的就是他。随着中央军委高层陷入实战经验真空，加上联合作战规划关键部门主官接连出缺，令外界格外关注解放军实战、备战能力是否随之下降，进而影响攻台能力。不过，就在张又侠、刘振立被调查前一天，解放军再度于台海周边发动“联合战备警巡”，也是自今年初以来、大陆第三度开展联合战备警巡。根据台湾军方统计，解放军在一天内出动26架次军机出海活动，18架次越过台湾海峡中线进入北部、中部、西南空域，另外，有军舰6艘持续在台海周围活动。另外，台湾当天也侦获一颗中共空飘气球，飞越台湾周边空域。\n              \n                \n                \n              \n              图为2024年4月22日，张又侠以中共中央军委副主席身份，在青岛出席西太平洋海军论坛年会。 （路透社档案照片）\n            这些兵力投射与过往的联合战备警巡并没有显著差异，也显示这类例行对台军事行动并未受到军事高层人事动荡影响。对此，台湾淡江大学国际事务与战略研究所副教授林颖佑接受《联合早报》采访时分析，在目前的状态下，解放军在攻台时程上可能呈现“战略上相对保守，可是战术上会比较积极”的行为模式。他指出，现阶段中央军委层级“没有一个具有实际带兵经验的人”，在跨军种联合作战或大型军事行动的规划上，可能面临现实限制。不过，林颖佑也认为，周边海域的海空行动与灰色地带操作，反而可能持续出现。他指出，联合战备警巡等行动，一方面是对内展示解放军在换将后仍能维持运作，另一方面也是对周边国家释放讯号，表明战力不因人事异动而立即受损。台湾国防安全研究院国家安全研究所研究员沈明室接受本报采访时也提到，解放军联合作战体系由中央军委联指一路延伸至基层旅级指挥所，即便联合参谋长或副主席出现异动，短期内由副职代理执行，在组织运作上仍可维持基本功能。但沈明室也指出，解放军的联合作战能力在指挥、管制、通信、资讯、情报、监视和侦察系统以及资料链整合上，未臻成熟。从过去对台大型演习来看，火箭军与集团军、战区之间的指挥整合仍有不足，显示联合作战效能仍需仰赖长期磨合。因此，真正需要观察的是，新的人事安排是否带来磨合期，以及既有作战模式是否因此调整。林颖佑则提醒，人事震荡也可能影响中高阶将领的行为模式。他指出，接下来必定会有一波较年轻的将领受到拔擢，而部分战区层级的将领，可能倾向透过较为积极的行动，表现忠诚或争取上位空间，进而出现“先求红，才求专”的问题。林颖佑指出，这样的结构变化，长期可能影响解放军的人事与专业文化。他认为，若晋升与信任更取决于政治因素，而非专业能力，外界自然会对解放军实际作战效能产生疑问。沈明室则认为，这次解放军高层人事震荡也许对大陆攻台的决策有影响，但攻台最终是否付诸行动，仍取决于内部准备状态与外部环境。他说，除了解放军内部人事与军事准备外，是否对台动武仍高度取决于外部情势，包括美国政策、区域冲突走向，以及台湾内部政治变化。沈明室认为，这些外部因素，仍是影响北京决策的重要变数。整体而言，台湾学者普遍认为，军委核心层的结构变化，短期内使解放军在作战规划与指挥运作上，面临调整与磨合；大陆对台推进统一进程的政治方向并未改变，但相关军事行动的节奏、条件与决策过程，却出现更多值得观察的不确定性。",
      "date_published": "2026-01-27T11:16:01.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189003",
      "url": "https://www.zaobao.com/news/china/story20260127-8189003",
      "title": "中国启动运营全球最大压缩空气储能电站",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/1a008e5cc606925a46118a1ac0babf874101e8a0157013da88a5f37c84139fb9\" referrerpolicy=\"no-referrer\"><figcaption>国信淮安盐穴压缩空气储能发电项目1号机组去年并网，今年2号机组并网，标志着全球最大规模压缩空气储能电站实现全面投产。 （哈尔滨电气集团网站）</figcaption></figure><div><p>全球规模最大的压缩空气储能电站在中国江苏淮安投入运营，标志着中国在扩大能源储存能力、支撑绿色转型方面迈出了重要一步。</p><p>综合上海证券报、彭博社报道，哈尔滨电气集团有限公司星期一（1月26日）宣布，其参建的国信苏盐淮安盐穴压缩空气储能示范项目2号机组一次并网成功，并同步实现满负荷发电。这标志着全球最大规模压缩空气储能电站实现全面投产。</p><p>这一发电项目包括两套300兆瓦级非补燃式压缩空气储能机组，储能容量为2400兆瓦时，投产后年发电量可满足60万户家庭的一年用电需求。</p><p>彭博新能源财经表示，此类设施是目前最具成本效益的长时储能解决方案之一。其运行原理是在夜间将空气压缩并注入地下洞穴，然后在白天释放压缩空气，驱动涡轮机发电。</p><p>报道称，随着中国可再生能源装机规模的快速扩张，中国的储能行业近年出现爆炸式增长。政府已设定目标，到2027年底全国新型储能装机规模达到180吉瓦以上，这将促进电池储能和压缩空气等替代储能技术的蓬勃发展。</p></div>",
      "content_text": "国信淮安盐穴压缩空气储能发电项目1号机组去年并网，今年2号机组并网，标志着全球最大规模压缩空气储能电站实现全面投产。 （哈尔滨电气集团网站）全球规模最大的压缩空气储能电站在中国江苏淮安投入运营，标志着中国在扩大能源储存能力、支撑绿色转型方面迈出了重要一步。综合上海证券报、彭博社报道，哈尔滨电气集团有限公司星期一（1月26日）宣布，其参建的国信苏盐淮安盐穴压缩空气储能示范项目2号机组一次并网成功，并同步实现满负荷发电。这标志着全球最大规模压缩空气储能电站实现全面投产。这一发电项目包括两套300兆瓦级非补燃式压缩空气储能机组，储能容量为2400兆瓦时，投产后年发电量可满足60万户家庭的一年用电需求。彭博新能源财经表示，此类设施是目前最具成本效益的长时储能解决方案之一。其运行原理是在夜间将空气压缩并注入地下洞穴，然后在白天释放压缩空气，驱动涡轮机发电。报道称，随着中国可再生能源装机规模的快速扩张，中国的储能行业近年出现爆炸式增长。政府已设定目标，到2027年底全国新型储能装机规模达到180吉瓦以上，这将促进电池储能和压缩空气等替代储能技术的蓬勃发展。",
      "date_published": "2026-01-27T11:01:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192680",
      "url": "https://www.zaobao.com/news/china/story20260127-8192680",
      "title": "中俄两国国防部长视频通话",
      "content_html": "<div><p>中国国防部长董军星期二（1月27日）同俄罗斯国防部长别洛乌索夫视频通话。</p><p>据新华社报道，董军说，今年是中俄战略协作伙伴关系建立30周年和《中俄睦邻友好合作条约》签署25周年，中方愿同俄方一道，认真落实两国元首重要共识，加强战略协作，丰富合作内涵，完善交流机制，共同提升应对各类风险挑战的能力，携手为全球安全稳定注入正能量。</p><p>据报道，别洛乌索夫说，俄方愿同中方加强两军战略磋商，深化联合行动、人员培训等领域务实合作，推动双方战略协作向更高水平迈进。</p>\n    \n  </div>",
      "content_text": "中国国防部长董军星期二（1月27日）同俄罗斯国防部长别洛乌索夫视频通话。据新华社报道，董军说，今年是中俄战略协作伙伴关系建立30周年和《中俄睦邻友好合作条约》签署25周年，中方愿同俄方一道，认真落实两国元首重要共识，加强战略协作，丰富合作内涵，完善交流机制，共同提升应对各类风险挑战的能力，携手为全球安全稳定注入正能量。据报道，别洛乌索夫说，俄方愿同中方加强两军战略磋商，深化联合行动、人员培训等领域务实合作，推动双方战略协作向更高水平迈进。",
      "date_published": "2026-01-27T10:40:18.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8191901",
      "url": "https://www.zaobao.com/news/china/story20260127-8191901",
      "title": "【东谈西论】张又侠落马－中国反腐漫漫无尽头",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/caca49ddfa8c7c12333cec46461a83d389624777ffe8ad80f569eb7ac5be8e0b\" referrerpolicy=\"no-referrer\"><figcaption>中共中央军委副主席张又侠（左）和军委联合参谋部参谋长刘振立1月24日被官宣落马，震撼中国境内外舆论场。 （新加坡工商联合总会提供）</figcaption></figure><div><div class=\"bff-dynamic-iframe selective-display podcast dynamic-iframe-omny my-[16px]\"><iframe scrolling=\"no\" frameborder=\"0\" allowfullscreen=\"\" height=\"180\" width=\"100%\" src=\"https://omny.fm/shows/global-heartbeat/the-fall-of-zhang-youxia-inside-china-s-military-purge/embed\" referrerpolicy=\"no-referrer\"></iframe></div><p>中国官方星期六突然发布重磅消息，证实中共中央军委副主席张又侠，以及负责作战指挥的中央军委委员刘振立，双双<a href=\"https://www.zaobao.com.sg/news/china/story20260124-8159160?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">落马受查</a>。在中国的军事体制中，张又侠的地位仅次于习近平。 </p><p>这一消息对政坛的震撼力，远超近年来解放军反腐行动中的任何一宗案件。自2023年以来，中国原国防部长<a href=\"https://www.zaobao.com.sg/keywords/li-shang-fu?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">李尚福</a>、原中央军委政治工作部主任<a href=\"https://www.zaobao.com.sg/realtime/china/story20250627-6985724?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">苗华</a>，以及另一名原军委副主席何卫东已相继落马。 </p><p>随着张又侠与刘振立被查，原本七人的中央军委领导班子中，目前仅剩下主席习近平与军委委员张升民两人。这种权力架构的变动，在中国过去30多年的历史上尚属首见。</p><p>这场反腐斗争将持续到何时？坊间有关“军事政变”的传言是否真有其事？</p><p>这期的早报播客《<a href=\"https://www.zaobao.com/keywords/global-heartbeat\" target=\"_blank\" rel=\"nofollow\">东谈西论</a>》，听主持人<a href=\"https://www.zaobao.com.sg/byline/han-yong-hong?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">韩咏红</a>与《联合早报》中国新闻资深高级记者<a href=\"https://www.zaobao.com.sg/byline/yu-ze-yuan?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">于泽远</a>解析解放军这波重磅反腐动作背后的深层意涵。 </p>\n    \n  <div class=\"bff-sub-heading\"><h3>精彩片段</h3></div><p><strong><em>主持人韩咏红：</em></strong>外传的“政变说”，一个逻辑是，本来有两派，张又侠、刘振立一派，何卫东、苗华一派。何卫东、苗华那派倒了，就剩下张又侠这一派是非常强大的，习近平也动不了他。到最后因为太紧急了，等于说要摊牌了，才把他拿下来。 </p><p><strong><em>《联合早报》中国新闻资深高级记者于泽远：</em></strong>……这个可能性是不大的。因为政变就等于是公开反党了嘛，你反对最高领导人，就等于是反党。而在中共这种严密的组织制度下，反党是一个非常非常严重的罪行。如果他发现你有这个苗头，他不会拖到现在。 </p><p><strong><em>主持人韩咏红：</em></strong>早就动手了。 </p><p>《联合早报》中国新闻资深高级记者于泽远：所以分期分批这种处理方式本身就说明，不大可能会存在什么政变了。 </p><div class=\"bff-sub-heading\"><h3>本期内容（在播放器中点击书签，就能跳至对应的章节）：</h3></div><ul><li><p>02:05 张又侠为何突然落马？</p></li><li><p>06:08 分期分批地解决证明不是政变</p></li><li><p>09:05 张又侠严重践踏破坏军委主席负责制</p></li><li><p>15:04 反腐败是习近平在下的大棋</p></li></ul><div class=\"bff-podcast-wrapper my-[16px]\"><iframe frameborder=\"0\" allowfullscreen=\"\" height=\"500\" width=\"100%\" src=\"https://omny.fm/shows/global-heartbeat/playlists/global-heartbeat/embed\" scrolling=\"no\" style=\"overflow: hidden;\" referrerpolicy=\"no-referrer\"></iframe></div><div class=\"bff-bottom-profile\"><p>纵观天下，监测中国心跳，<a href=\"https://www.zaobao.com/keywords/global-heartbeat\" target=\"_blank\" rel=\"nofollow\">国际时事播客《东谈西论》</a>，每周探讨国际热点话题，分析国际时政动态。每逢星期二新加坡时间晚上7时更新。 </p></div></div>",
      "content_text": "中共中央军委副主席张又侠（左）和军委联合参谋部参谋长刘振立1月24日被官宣落马，震撼中国境内外舆论场。 （新加坡工商联合总会提供）中国官方星期六突然发布重磅消息，证实中共中央军委副主席张又侠，以及负责作战指挥的中央军委委员刘振立，双双落马受查。在中国的军事体制中，张又侠的地位仅次于习近平。 这一消息对政坛的震撼力，远超近年来解放军反腐行动中的任何一宗案件。自2023年以来，中国原国防部长李尚福、原中央军委政治工作部主任苗华，以及另一名原军委副主席何卫东已相继落马。 随着张又侠与刘振立被查，原本七人的中央军委领导班子中，目前仅剩下主席习近平与军委委员张升民两人。这种权力架构的变动，在中国过去30多年的历史上尚属首见。这场反腐斗争将持续到何时？坊间有关“军事政变”的传言是否真有其事？这期的早报播客《东谈西论》，听主持人韩咏红与《联合早报》中国新闻资深高级记者于泽远解析解放军这波重磅反腐动作背后的深层意涵。 \n    \n  精彩片段主持人韩咏红：外传的“政变说”，一个逻辑是，本来有两派，张又侠、刘振立一派，何卫东、苗华一派。何卫东、苗华那派倒了，就剩下张又侠这一派是非常强大的，习近平也动不了他。到最后因为太紧急了，等于说要摊牌了，才把他拿下来。 《联合早报》中国新闻资深高级记者于泽远：……这个可能性是不大的。因为政变就等于是公开反党了嘛，你反对最高领导人，就等于是反党。而在中共这种严密的组织制度下，反党是一个非常非常严重的罪行。如果他发现你有这个苗头，他不会拖到现在。 主持人韩咏红：早就动手了。 《联合早报》中国新闻资深高级记者于泽远：所以分期分批这种处理方式本身就说明，不大可能会存在什么政变了。 本期内容（在播放器中点击书签，就能跳至对应的章节）：02:05 张又侠为何突然落马？06:08 分期分批地解决证明不是政变09:05 张又侠严重践踏破坏军委主席负责制15:04 反腐败是习近平在下的大棋纵观天下，监测中国心跳，国际时事播客《东谈西论》，每周探讨国际热点话题，分析国际时政动态。每逢星期二新加坡时间晚上7时更新。",
      "date_published": "2026-01-27T10:11:50.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8188201",
      "url": "https://www.zaobao.com/news/china/story20260127-8188201",
      "title": "中国三项社保基金累计结余10.2万亿人民币",
      "content_html": "<div><p>截至2025年底，中国三项社保基金累计结余10.2万亿（人民币，下同，约1.86万亿新元）。</p><p>据新华社报道，中国人力资源社会保障部星期二（1月27日）发布数据显示，截至2025年底，中国基本养老、失业、工伤保险参保人数分别为10.76亿人、2.49亿人、3.05亿人，分别比上年底增加316万人、329万人、102万人。</p><p>全年三项社会保险基金总收入9.1万亿元、总支出8.1万亿元，年底累计结余10.2万亿元，基金运行总体平稳。</p><p>中国人社部称，社保基金监管和投资运营不断加强。截至2025年底，基本养老保险基金委托投资规模超过2.98万亿元。</p></div>",
      "content_text": "截至2025年底，中国三项社保基金累计结余10.2万亿（人民币，下同，约1.86万亿新元）。据新华社报道，中国人力资源社会保障部星期二（1月27日）发布数据显示，截至2025年底，中国基本养老、失业、工伤保险参保人数分别为10.76亿人、2.49亿人、3.05亿人，分别比上年底增加316万人、329万人、102万人。全年三项社会保险基金总收入9.1万亿元、总支出8.1万亿元，年底累计结余10.2万亿元，基金运行总体平稳。中国人社部称，社保基金监管和投资运营不断加强。截至2025年底，基本养老保险基金委托投资规模超过2.98万亿元。",
      "date_published": "2026-01-27T10:05:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192134",
      "url": "https://www.zaobao.com/news/china/story20260127-8192134",
      "title": "中国尚未发现立百病毒病例 但需加强防范境外输入风险",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/8923f0c18bd9981f6f7b943b958b131576b55585d78f07e4bb0ca97b11a5db20\" referrerpolicy=\"no-referrer\"><figcaption>中国官方通报，中国目前尚未发现立百病毒病例，但需加强防范境外输入风险。图为身穿防护服的医护人员正在印度喀拉拉邦一家医院内转移一名死于立百病毒感染者的遗体是，摄于2023年9月。 （法新社）</figcaption></figure><div><p>中国官方通报，中国目前尚未发现立百病毒病例，但需加强防范境外输入风险。</p><p>中国央视新闻星期二（1月27日）引述中国国家疾控局消息报道，这次印度暴发的立百病毒（nipah virus）疫情，主要发生在西孟加拉邦，与中国没有领土接壤。立百病毒病主要通过直接接触感染的动物、病人及污染物传播，病毒环境存活力弱，一般民众接触感染机会较少。综合研判，这次印度立百毒病疫情对中国产生的影响相对较小。中国目前尚未发现立百病毒病例。但也存在一定境外输入风险，需加强防范。</p><p>这次印度立百病毒疫情发生后，中国疾控部门及时行动，密切跟踪境外疫情动态，及时进行风险评估。进一步开展医疗机构和疾控机构专业人员培训，加强监测检测，特别是强化边境地区的应对处置能力，防范可能的风险。同时，做好科普宣教，及时解疑释惑，引导公众科学防范。</p><p>中国科学院武汉病毒研究所星期一（26日）公布的一项研究进展证实，口服核苷类药物VV116对立百病毒具有显著的抗病毒活性，为这一高致死性新发传染病的防治带来新希望。</p><p>位于印度东部的西孟加拉邦近期出现立百病毒疫情，确诊病例已升至五起。感染者正在西孟加拉邦首府加尔各答及周边医院接受治疗，其中一名患者病情危重。</p>\n    \n  <p>印度自2001年以来多次出现立百病毒疫情。2025年5月17日至7月12日，印度喀拉拉邦报告了四起立百病毒感染病例，其中包括两起死亡病例。　　</p><p>据世界卫生组织（WHO）介绍，立百病毒是一种人畜共患病毒，可通过受感染的动物（如蝙蝠或猪）或受这些被感染动物唾液、尿液、排泄物污染的食物传染给人类，少数情况下也可人际传播。人类感染后的症状包括急性呼吸道感染和致命性脑炎，病死率通常在40%以上。目前尚无获得许可的疫苗或特效药。</p></div>",
      "content_text": "中国官方通报，中国目前尚未发现立百病毒病例，但需加强防范境外输入风险。图为身穿防护服的医护人员正在印度喀拉拉邦一家医院内转移一名死于立百病毒感染者的遗体是，摄于2023年9月。 （法新社）中国官方通报，中国目前尚未发现立百病毒病例，但需加强防范境外输入风险。中国央视新闻星期二（1月27日）引述中国国家疾控局消息报道，这次印度暴发的立百病毒（nipah virus）疫情，主要发生在西孟加拉邦，与中国没有领土接壤。立百病毒病主要通过直接接触感染的动物、病人及污染物传播，病毒环境存活力弱，一般民众接触感染机会较少。综合研判，这次印度立百毒病疫情对中国产生的影响相对较小。中国目前尚未发现立百病毒病例。但也存在一定境外输入风险，需加强防范。这次印度立百病毒疫情发生后，中国疾控部门及时行动，密切跟踪境外疫情动态，及时进行风险评估。进一步开展医疗机构和疾控机构专业人员培训，加强监测检测，特别是强化边境地区的应对处置能力，防范可能的风险。同时，做好科普宣教，及时解疑释惑，引导公众科学防范。中国科学院武汉病毒研究所星期一（26日）公布的一项研究进展证实，口服核苷类药物VV116对立百病毒具有显著的抗病毒活性，为这一高致死性新发传染病的防治带来新希望。位于印度东部的西孟加拉邦近期出现立百病毒疫情，确诊病例已升至五起。感染者正在西孟加拉邦首府加尔各答及周边医院接受治疗，其中一名患者病情危重。\n    \n  印度自2001年以来多次出现立百病毒疫情。2025年5月17日至7月12日，印度喀拉拉邦报告了四起立百病毒感染病例，其中包括两起死亡病例。　　据世界卫生组织（WHO）介绍，立百病毒是一种人畜共患病毒，可通过受感染的动物（如蝙蝠或猪）或受这些被感染动物唾液、尿液、排泄物污染的食物传染给人类，少数情况下也可人际传播。人类感染后的症状包括急性呼吸道感染和致命性脑炎，病死率通常在40%以上。目前尚无获得许可的疫苗或特效药。",
      "date_published": "2026-01-27T09:29:31.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192111",
      "url": "https://www.zaobao.com/news/china/story20260127-8192111",
      "title": "中印削减电力部门排放 抵消美煤炭增排对全球影响",
      "content_html": "<div><p>研究人员指出，中国和印度通过加快清洁能源部署，削减电力部门排放，从而抵消美国加大使用煤炭的影响，并抑制全球与气候变化相关污染物的增长。</p><p>据路透社报道，芬兰独立研究机构能源与清洁空气研究中心（CREA）本月发布的报告显示，中国和印度作为全球最大的煤炭使用国，在截至2024年的10年间，占全球二氧化碳排放增长的93%。而2025年，两国电力部门排放首次在52年内同时下降。</p><p>CREA首席分析师米利维尔塔（Lauri Myllyvirta）说：“2025年中国和印度排放下降预示着未来趋势，两国去年新增的清洁能源发电量创历史新高，足以满足日益增长的电力需求。”</p><p>根据能源智库Ember基于各国月度统计数据的估算，截至2025年11月底，中国电力部门排放下降4000万吨二氧化碳当量（tCO2e），同比下降0.7%；印度公用事业部门排放下降3800万吨tCO2e，同比下降4.1%。</p><p>这部分的下降抵消了美国排放增长5570万吨tCO2e的影响。美国煤电产量年增13.1%，导致2025年电力部门排放上升3.3%，为本世纪以来增幅最快，使全球排放总体保持基本平稳。</p><p>数据显示，截至2024年，过去10年中，中国和印度电力部门排放年均增长分别为3.4%和4.4%，而美国则下降2.4%。这三国合计占全球电力部门排放的60%，而电力部门排放约占所有与气候变化相关污染物的35%。</p><p>国际能源署（IEA）去年12月发布年度煤炭报告称，中国本10年煤炭使用量将逐步下降，有助于未来几年电力部门排放趋于平稳。</p><p>在印度，尽管可再生能源新增创纪录、电力需求增幅有限，以及今年有助于抑制煤炭使用，但IEA预计印度仍将继续依赖煤炭。IEA指出：“尽管2025年煤电发电量下降，但随着电力需求持续增长，煤炭发电仍可能适度增加。”</p><p>在美国，尽管特朗普政府出台政策激励，并且煤电厂关停速度放缓，IEA预计未来几年煤炭需求仍将下降6%，原因是成本上升导致需求减少。</p></div>",
      "content_text": "研究人员指出，中国和印度通过加快清洁能源部署，削减电力部门排放，从而抵消美国加大使用煤炭的影响，并抑制全球与气候变化相关污染物的增长。据路透社报道，芬兰独立研究机构能源与清洁空气研究中心（CREA）本月发布的报告显示，中国和印度作为全球最大的煤炭使用国，在截至2024年的10年间，占全球二氧化碳排放增长的93%。而2025年，两国电力部门排放首次在52年内同时下降。CREA首席分析师米利维尔塔（Lauri Myllyvirta）说：“2025年中国和印度排放下降预示着未来趋势，两国去年新增的清洁能源发电量创历史新高，足以满足日益增长的电力需求。”根据能源智库Ember基于各国月度统计数据的估算，截至2025年11月底，中国电力部门排放下降4000万吨二氧化碳当量（tCO2e），同比下降0.7%；印度公用事业部门排放下降3800万吨tCO2e，同比下降4.1%。这部分的下降抵消了美国排放增长5570万吨tCO2e的影响。美国煤电产量年增13.1%，导致2025年电力部门排放上升3.3%，为本世纪以来增幅最快，使全球排放总体保持基本平稳。数据显示，截至2024年，过去10年中，中国和印度电力部门排放年均增长分别为3.4%和4.4%，而美国则下降2.4%。这三国合计占全球电力部门排放的60%，而电力部门排放约占所有与气候变化相关污染物的35%。国际能源署（IEA）去年12月发布年度煤炭报告称，中国本10年煤炭使用量将逐步下降，有助于未来几年电力部门排放趋于平稳。在印度，尽管可再生能源新增创纪录、电力需求增幅有限，以及今年有助于抑制煤炭使用，但IEA预计印度仍将继续依赖煤炭。IEA指出：“尽管2025年煤电发电量下降，但随着电力需求持续增长，煤炭发电仍可能适度增加。”在美国，尽管特朗普政府出台政策激励，并且煤电厂关停速度放缓，IEA预计未来几年煤炭需求仍将下降6%，原因是成本上升导致需求减少。",
      "date_published": "2026-01-27T09:19:09.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192009",
      "url": "https://www.zaobao.com/news/china/story20260127-8192009",
      "title": "日本本田在华工厂恢复生产 去年12月下旬起停产",
      "content_html": "<div><p>日本汽车企业本田的中国工厂已经恢复生产。</p><p>据日本共同社报道，本田星期一（1月26日）称，因半导体短缺而停产的在华汽车工厂，已在上星期一（1月19日）起陆续恢复生产。本田也提到，通过推进采购替代品等措施促成了复工。</p><p>本田与中国广汽集团的合资企业有三家工厂，自去年12月下旬起停产。</p><p>本田1月5日称，由于半导体短缺，将把在中国的三家工厂的停产时间延长两周。路透社当时报道称，这凸显了这家日本第二大汽车制造商持续面临的供应链压力。</p><p>本田发言人说，这些工厂原定于1月5日复工，但推迟到1月19日复工。</p>\n    \n  <p>此次中断源于中国企业闻泰科技旗下的荷兰子公司安世半导体的晶片出货延迟，这一问题过去几个月已迫使部分汽车制造商削减产量。</p></div>",
      "content_text": "日本汽车企业本田的中国工厂已经恢复生产。据日本共同社报道，本田星期一（1月26日）称，因半导体短缺而停产的在华汽车工厂，已在上星期一（1月19日）起陆续恢复生产。本田也提到，通过推进采购替代品等措施促成了复工。本田与中国广汽集团的合资企业有三家工厂，自去年12月下旬起停产。本田1月5日称，由于半导体短缺，将把在中国的三家工厂的停产时间延长两周。路透社当时报道称，这凸显了这家日本第二大汽车制造商持续面临的供应链压力。本田发言人说，这些工厂原定于1月5日复工，但推迟到1月19日复工。\n    \n  此次中断源于中国企业闻泰科技旗下的荷兰子公司安世半导体的晶片出货延迟，这一问题过去几个月已迫使部分汽车制造商削减产量。",
      "date_published": "2026-01-27T09:13:27.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8191764",
      "url": "https://www.zaobao.com/news/china/story20260127-8191764",
      "title": "越南车企与比亚迪合作建设上亿美元电动车电池工厂",
      "content_html": "<div><p>越南汽车制造商金龙汽车星期二（1月27日）宣布，将与中国电动车巨头比亚迪合作，在越南中部建设一座价值1.3亿美元（1.6亿新元）的电池工厂，用于生产商用电动汽车电池。</p><p>据路透社报道，根据协议，金龙汽车（Kim Long Motor）将负责工厂建设资金，比亚迪则将提供全面的技术与工艺支持。这座工厂将主要用于生产商用车辆电池，包括公交车、卡车和小型巴士。</p><p>金龙汽车在声明中指出，工厂占地4.4公顷，年产能为3吉瓦时，预计将很快投入运营，但尚未公布具体时间表。</p><p>此外，工厂第二阶段计划将占地扩展至10公顷，产能翻倍至6吉瓦时，同时引入电动乘用车电池生产。</p><p>近年来，越南电动车市场正快速发展，本土车企VinFast处于领先地位。VinFast近期已进入商用车领域，推出电动货运厢式车EC Van，旨在推动可持续的城市货运运输。</p></div>",
      "content_text": "越南汽车制造商金龙汽车星期二（1月27日）宣布，将与中国电动车巨头比亚迪合作，在越南中部建设一座价值1.3亿美元（1.6亿新元）的电池工厂，用于生产商用电动汽车电池。据路透社报道，根据协议，金龙汽车（Kim Long Motor）将负责工厂建设资金，比亚迪则将提供全面的技术与工艺支持。这座工厂将主要用于生产商用车辆电池，包括公交车、卡车和小型巴士。金龙汽车在声明中指出，工厂占地4.4公顷，年产能为3吉瓦时，预计将很快投入运营，但尚未公布具体时间表。此外，工厂第二阶段计划将占地扩展至10公顷，产能翻倍至6吉瓦时，同时引入电动乘用车电池生产。近年来，越南电动车市场正快速发展，本土车企VinFast处于领先地位。VinFast近期已进入商用车领域，推出电动货运厢式车EC Van，旨在推动可持续的城市货运运输。",
      "date_published": "2026-01-27T08:39:13.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8191533",
      "url": "https://www.zaobao.com/news/china/story20260127-8191533",
      "title": "吉林退出中国地方债务重点省份",
      "content_html": "<div><p>中国吉林成功退出地方债务重点省份。</p><p>据第一财经报道，吉林省人民政府新闻办公室星期二（1月27日）披露的2026年吉林省政府工作报告（图解版）内容显示，当地退出地方债务重点省份。</p><p>报道称，此前中国为了防范地方债务风险，将12个省份纳入债务高风险地区名单。</p><p>中国中央财经大学教授温来成去年向《每日经济新闻》说，在政府投资领域，此前被纳入12个高风险名单的地区，一般情况下不得新增政府投资项目，即便有确实需要的项目，审批流程也大幅收紧；原本由省政府即可批准的项目，需上报国家发展改革委乃至国务院审批，难度显著增加。而退出高风险名单后，审批难度将大幅降低。</p><p>为了化解地方债务风险，中国2024年10月推出了一揽子总额12万亿元人民币（2.19万亿新元）化债方案。受此影响，近年来各省份地方政府隐性债务快速削减。</p>\n    \n  <p>中国财政部数据显示，截至2024年底，地方债务占政府债务比重高达63％，远高于中央债务所占的37％。</p></div>",
      "content_text": "中国吉林成功退出地方债务重点省份。据第一财经报道，吉林省人民政府新闻办公室星期二（1月27日）披露的2026年吉林省政府工作报告（图解版）内容显示，当地退出地方债务重点省份。报道称，此前中国为了防范地方债务风险，将12个省份纳入债务高风险地区名单。中国中央财经大学教授温来成去年向《每日经济新闻》说，在政府投资领域，此前被纳入12个高风险名单的地区，一般情况下不得新增政府投资项目，即便有确实需要的项目，审批流程也大幅收紧；原本由省政府即可批准的项目，需上报国家发展改革委乃至国务院审批，难度显著增加。而退出高风险名单后，审批难度将大幅降低。为了化解地方债务风险，中国2024年10月推出了一揽子总额12万亿元人民币（2.19万亿新元）化债方案。受此影响，近年来各省份地方政府隐性债务快速削减。\n    \n  中国财政部数据显示，截至2024年底，地方债务占政府债务比重高达63％，远高于中央债务所占的37％。",
      "date_published": "2026-01-27T08:15:26.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8191496",
      "url": "https://www.zaobao.com/news/china/story20260127-8191496",
      "title": "中国批高市涉台新言论 ：日本无资格对台湾置喙",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/81e9aa82966fa1f33fc6b52229935cb4b76be3c0a5bdc0ab4ec66a81a6571afc\" referrerpolicy=\"no-referrer\"><figcaption>中国外交部批评日本首相高市早苗最新涉台言论，指日本无资格对台湾置喙。图为中日国旗示意图，摄于2022年7月。 （路透社档案照）</figcaption></figure><div><p>针对日本首相最新涉台言论，中国外交部批评日本无资格对台湾置喙，并敦促日本停止操作台湾问题。</p><p>中国外交部发言人郭嘉昆星期二（1月27日）在例行记者会上应询时说，无论在历史上、法律上，日本都没有任何资格对台湾置喙。</p><p>他称，日本有关言论再次暴露日本右翼势力挑动对立、制造事端，借机推进“再军事化”，挑战战后国际秩序的野心，这已经对地区和平稳定和中日关系政治基础构成严重威胁，国际社会必须高度警惕、坚决抵制。</p><p>郭嘉昆指出，日本曾对台湾殖民统治长达半个世纪，犯下罄竹难书的罪行，对中国人民负有严重历史罪责。“我们再次敦促日本恪守中日四个政治文件精神和所作政治承诺，切实反思纠错，停止在台湾问题上的操弄和妄动”。</p><p>日本首相高市早苗在星期一（26日）晚间播出的全国电视节目上说，如果在台海爆发冲突时，美军遭到攻击，日本却选择袖手旁观，日本与美国的战略联盟将会瓦解，但她回避了此前有关日本可能采取军事回应的言论。</p>\n    \n  <p>一名反对党领袖批评高市早苗两个月前关于台湾的言论，加剧了日本和中国大陆的紧张关系。</p><p>高市早苗去年11月在国会答问中提到“台湾有事”可能构成日本的“存亡危机事态”，引发中日外交风波，导致两国关系跌入谷底。</p><p>高市早苗在26日晚的直播节目中说：“我要非常明确地指出，我当时的意思并不是说，如果中国和美国因为台湾问题发生冲突，日本就会采取军事行动。如果台湾发生严重事件，我们必须营救在台湾的日本和美国公民。在这种情况下，我们可能会采取联合行动。”</p></div>",
      "content_text": "中国外交部批评日本首相高市早苗最新涉台言论，指日本无资格对台湾置喙。图为中日国旗示意图，摄于2022年7月。 （路透社档案照）针对日本首相最新涉台言论，中国外交部批评日本无资格对台湾置喙，并敦促日本停止操作台湾问题。中国外交部发言人郭嘉昆星期二（1月27日）在例行记者会上应询时说，无论在历史上、法律上，日本都没有任何资格对台湾置喙。他称，日本有关言论再次暴露日本右翼势力挑动对立、制造事端，借机推进“再军事化”，挑战战后国际秩序的野心，这已经对地区和平稳定和中日关系政治基础构成严重威胁，国际社会必须高度警惕、坚决抵制。郭嘉昆指出，日本曾对台湾殖民统治长达半个世纪，犯下罄竹难书的罪行，对中国人民负有严重历史罪责。“我们再次敦促日本恪守中日四个政治文件精神和所作政治承诺，切实反思纠错，停止在台湾问题上的操弄和妄动”。日本首相高市早苗在星期一（26日）晚间播出的全国电视节目上说，如果在台海爆发冲突时，美军遭到攻击，日本却选择袖手旁观，日本与美国的战略联盟将会瓦解，但她回避了此前有关日本可能采取军事回应的言论。\n    \n  一名反对党领袖批评高市早苗两个月前关于台湾的言论，加剧了日本和中国大陆的紧张关系。高市早苗去年11月在国会答问中提到“台湾有事”可能构成日本的“存亡危机事态”，引发中日外交风波，导致两国关系跌入谷底。高市早苗在26日晚的直播节目中说：“我要非常明确地指出，我当时的意思并不是说，如果中国和美国因为台湾问题发生冲突，日本就会采取军事行动。如果台湾发生严重事件，我们必须营救在台湾的日本和美国公民。在这种情况下，我们可能会采取联合行动。”",
      "date_published": "2026-01-27T08:14:52.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8191242",
      "url": "https://www.zaobao.com/news/china/story20260127-8191242",
      "title": "卡尼访华后 中国进口商加大采购加拿大油菜籽",
      "content_html": "<div><p>知情人士透露，在加拿大总理卡尼访华后，中国进口商已至少购入八批加拿大油菜籽。</p><p>路透社引述两名交易员报道，这些通过巴拿马船运的油菜籽总量约为52万吨，预计将在2月至4月间运抵中国。</p><p>卡尼于1月14日至17日访华，期间与北京达成初步贸易协议。其中，中国同意降低电动汽车关税，加拿大油菜籽关税也将相应下调。</p><p>卡尼当时在北京举行的记者会上指出，预计中国将在3月1日前对加拿大油菜籽征收的关税，从85%降至约15%，中国也将让加拿大公民免签入境。加拿大则将允许4.9万辆中国电动车进入加拿大市场，关税税率约为6.1%，远低于目前的100%。</p>\n    \n  </div>",
      "content_text": "知情人士透露，在加拿大总理卡尼访华后，中国进口商已至少购入八批加拿大油菜籽。路透社引述两名交易员报道，这些通过巴拿马船运的油菜籽总量约为52万吨，预计将在2月至4月间运抵中国。卡尼于1月14日至17日访华，期间与北京达成初步贸易协议。其中，中国同意降低电动汽车关税，加拿大油菜籽关税也将相应下调。卡尼当时在北京举行的记者会上指出，预计中国将在3月1日前对加拿大油菜籽征收的关税，从85%降至约15%，中国也将让加拿大公民免签入境。加拿大则将允许4.9万辆中国电动车进入加拿大市场，关税税率约为6.1%，远低于目前的100%。",
      "date_published": "2026-01-27T08:02:33.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8190803",
      "url": "https://www.zaobao.com/news/china/story20260127-8190803",
      "title": "李家超：宏福苑安置方案会兼顾情理法",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/92f6d1fb56b8846a9beac8f27cad7d9aa00675cf81d6ac14e48d4fdf5cf8e0d5\" referrerpolicy=\"no-referrer\"><figcaption>香港大埔宏福苑去年11月26日发生致161人罹难的世纪大火。图为灾后的宏福苑。 （香港中通社）</figcaption></figure><div><p>香港大埔宏福苑火灾至今两个月，特首李家超说，安置方案会兼顾情理法。</p><p>据网媒“香港01”报道，李家超星期二（1月27日）出席行会前见传媒时称，政府高度重视居民的长远住宿安排，正通过“一户一社工”以问卷形式收集居民的初步意愿，目前收到约九成业主回复，应急住宿安排工作组正密锣紧鼓处理相关内容。</p><p>李家超说，事件涉及的问题复杂，每户都有个别情况和需要，不同居民有不同的想法和要求，社会上也有各种意见。政府要小心考虑及平衡各方意见，兼顾现实问题，例如公共资源的适当运作、公帑投入、住屋资源分配、厘清法律和业权等责任，以妥善做好过渡安排。</p><p>他说，政府在问卷中设有不同选项，包括现金购买、先出售业权再购买居屋、楼换楼方式，当中陈述客观事实，例如不同选项所需的时间，以及专业意见等，供居民参考。</p><p>李家超说，政府全速推进各项工作，兼顾情理法，协助受影响家庭尽早重建家园。</p>\n    \n  <p>宏福苑去年11月26日发生致161人罹难的世纪大火，全屋苑八座大厦中有七幢连环起火，近2000个家庭一夜间失去家园。</p><p>综合香港电台与大公文汇网此前报道，香港特区政府1月9日公布，宏福苑共有4400名受灾居民获临时安置，分别入住酒店、青年宿舍、过渡性房屋、房协项目等。</p><p>政府发言人说，留意到业主和社会对长远安置有不同的想法，包括希望政府收购业权、让宏福苑业主优先购买“居者有其屋计划”单位（港府资助的出售房屋，简称居屋），一些业主希望原区安置，一些人接受跨区安置；有人建议原址重建，也有人指所需等候时间太长等。港府希望可以有系统、全面地收集宏福苑业主的意见并加以归纳，作为官方下一步后续工作的参考。</p></div>",
      "content_text": "香港大埔宏福苑去年11月26日发生致161人罹难的世纪大火。图为灾后的宏福苑。 （香港中通社）香港大埔宏福苑火灾至今两个月，特首李家超说，安置方案会兼顾情理法。据网媒“香港01”报道，李家超星期二（1月27日）出席行会前见传媒时称，政府高度重视居民的长远住宿安排，正通过“一户一社工”以问卷形式收集居民的初步意愿，目前收到约九成业主回复，应急住宿安排工作组正密锣紧鼓处理相关内容。李家超说，事件涉及的问题复杂，每户都有个别情况和需要，不同居民有不同的想法和要求，社会上也有各种意见。政府要小心考虑及平衡各方意见，兼顾现实问题，例如公共资源的适当运作、公帑投入、住屋资源分配、厘清法律和业权等责任，以妥善做好过渡安排。他说，政府在问卷中设有不同选项，包括现金购买、先出售业权再购买居屋、楼换楼方式，当中陈述客观事实，例如不同选项所需的时间，以及专业意见等，供居民参考。李家超说，政府全速推进各项工作，兼顾情理法，协助受影响家庭尽早重建家园。\n    \n  宏福苑去年11月26日发生致161人罹难的世纪大火，全屋苑八座大厦中有七幢连环起火，近2000个家庭一夜间失去家园。综合香港电台与大公文汇网此前报道，香港特区政府1月9日公布，宏福苑共有4400名受灾居民获临时安置，分别入住酒店、青年宿舍、过渡性房屋、房协项目等。政府发言人说，留意到业主和社会对长远安置有不同的想法，包括希望政府收购业权、让宏福苑业主优先购买“居者有其屋计划”单位（港府资助的出售房屋，简称居屋），一些业主希望原区安置，一些人接受跨区安置；有人建议原址重建，也有人指所需等候时间太长等。港府希望可以有系统、全面地收集宏福苑业主的意见并加以归纳，作为官方下一步后续工作的参考。",
      "date_published": "2026-01-27T07:46:59.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8190484",
      "url": "https://www.zaobao.com/news/china/story20260127-8190484",
      "title": "中国初创企业月之暗面升级AI模型",
      "content_html": "<div><p>中国人工智能（AI）初创公司月之暗面近日对旗舰模型进行升级，此举正值深度求索（DeepSeek）即将发布新模型之际，显示中国国内AI竞争愈发激烈。</p><p>据彭博社报道，月之暗面星期二（1月27日）发布声明，推出名为Kimi K2.5的新版本。这一新模型可在单条提示下同时处理文本、图像和视频，符合OpenAI、谷歌等行业领军者推动的“全模态”趋势。</p><p>月之暗面指出，K2.5在多项基准测试中优于开源同行，并在编程能力上缩小了与顶级闭源模型的差距。同时，公司推出了自动编码工具，以与Anthropic PBC的Claude Code竞争。</p><p>K2.5是Moonshot过去一个月内对旗舰模型进行的一系列升级之一，显示中国主要AI厂商正争相抢先布局，以应对DeepSeek即将到来的重大发布。DeepSeek在近几周已多次预告新产品，公司研究实验室还发布了包括创始人梁文峰在内的核心团队论文，以及GitHub代码。</p><p>知情人士透露，Moonshot上月完成5亿美元（6.3亿新元）融资，投资方包括阿里巴巴和IDG资本，投后估值达43亿美元。为满足投资者强烈需求，公司已启动新一轮融资，目标估值高达50亿美元。</p>\n    \n  </div>",
      "content_text": "中国人工智能（AI）初创公司月之暗面近日对旗舰模型进行升级，此举正值深度求索（DeepSeek）即将发布新模型之际，显示中国国内AI竞争愈发激烈。据彭博社报道，月之暗面星期二（1月27日）发布声明，推出名为Kimi K2.5的新版本。这一新模型可在单条提示下同时处理文本、图像和视频，符合OpenAI、谷歌等行业领军者推动的“全模态”趋势。月之暗面指出，K2.5在多项基准测试中优于开源同行，并在编程能力上缩小了与顶级闭源模型的差距。同时，公司推出了自动编码工具，以与Anthropic PBC的Claude Code竞争。K2.5是Moonshot过去一个月内对旗舰模型进行的一系列升级之一，显示中国主要AI厂商正争相抢先布局，以应对DeepSeek即将到来的重大发布。DeepSeek在近几周已多次预告新产品，公司研究实验室还发布了包括创始人梁文峰在内的核心团队论文，以及GitHub代码。知情人士透露，Moonshot上月完成5亿美元（6.3亿新元）融资，投资方包括阿里巴巴和IDG资本，投后估值达43亿美元。为满足投资者强烈需求，公司已启动新一轮融资，目标估值高达50亿美元。",
      "date_published": "2026-01-27T07:34:20.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8190057",
      "url": "https://www.zaobao.com/news/china/story20260127-8190057",
      "title": "英首相斯塔默明起访华",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/46deadae6e011fa68ce9fd52318c1e6eeb558703ffcb3c85b3d5dd351d1b7127\" referrerpolicy=\"no-referrer\"><figcaption>英国首相斯塔默星期一（1月26日）在伦敦接受彭博社访问时说，英国不必在美国和中国之间作出选择。 （彭博社）</figcaption></figure><div><p>中国官方宣布，英国首相斯塔默将从星期三（1月28日）起访华。</p><p>中国外交部发言人星期二（1月27日）宣布，应中国国务院总理李强邀请，英国首相斯塔默将于1月28日至31日对中国进行正式访问。</p><p>斯塔默星期一在伦敦接受彭博社采访时，否认英国是在以牺牲与最亲密盟友关系为代价、寻求加强对华联系。</p><p>他指出，英国不必在美国和中国之间作出选择，并强调他在与中国国家主席习近平会晤时，不会激怒美国总统特朗普或损害英美关系。</p><p>路透社此前报道，斯塔默将在本周访问北京，中英两国将重启“黄金时代”时期创立的一项商业对话机制，届时多家企业高管将参与。</p>\n    \n  <p>斯塔默的发言人星期一证实，斯塔默将在星期二晚些时候前往中国和日本。这将是自2018年以来，英国首相首次正式访问北京。</p></div>",
      "content_text": "英国首相斯塔默星期一（1月26日）在伦敦接受彭博社访问时说，英国不必在美国和中国之间作出选择。 （彭博社）中国官方宣布，英国首相斯塔默将从星期三（1月28日）起访华。中国外交部发言人星期二（1月27日）宣布，应中国国务院总理李强邀请，英国首相斯塔默将于1月28日至31日对中国进行正式访问。斯塔默星期一在伦敦接受彭博社采访时，否认英国是在以牺牲与最亲密盟友关系为代价、寻求加强对华联系。他指出，英国不必在美国和中国之间作出选择，并强调他在与中国国家主席习近平会晤时，不会激怒美国总统特朗普或损害英美关系。路透社此前报道，斯塔默将在本周访问北京，中英两国将重启“黄金时代”时期创立的一项商业对话机制，届时多家企业高管将参与。\n    \n  斯塔默的发言人星期一证实，斯塔默将在星期二晚些时候前往中国和日本。这将是自2018年以来，英国首相首次正式访问北京。",
      "date_published": "2026-01-27T07:18:26.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189608",
      "url": "https://www.zaobao.com/news/china/story20260127-8189608",
      "title": "非洲国家向中国偿还的资金超过新增借款",
      "content_html": "<div><p>根据ONE Data发布的分析，过去十年间，中国作为发展中国家主要融资方的角色发生了转变，对较贫穷国家的新增贷款大幅下降，而债务偿还额却持续上升。</p><p>据路透社报道，ONE Data发布的首份报告发现，许多中低收入国家尤其是非洲国家，目前向中国支付的债务偿还资金，已超过了从中国获得的新增融资。</p><p>报告称，这一转变恰逢多边机构净融资规模激增，在扣除偿债支出后，多边机构已成为发展融资的主要来源。</p><p>分析发现，过去十年间，多边贷款机构的净融资规模增长了124%，目前占净资金流入的56%，相当于2020年至2024年间的3790亿美元（4806.33亿新元）。</p><p>ONE Data执行董事麦克奈尔说：“新增贷款流入减少，但此前来自中国的贷款仍然须要偿还，这就是资金外流的根源。”</p>\n    \n  <p>路透社早前报道称，数据显示，2024年中国对非洲的贷款规模几乎减半，降至21亿美元，创下冠病疫情以来首次年度下降。</p></div>",
      "content_text": "根据ONE Data发布的分析，过去十年间，中国作为发展中国家主要融资方的角色发生了转变，对较贫穷国家的新增贷款大幅下降，而债务偿还额却持续上升。据路透社报道，ONE Data发布的首份报告发现，许多中低收入国家尤其是非洲国家，目前向中国支付的债务偿还资金，已超过了从中国获得的新增融资。报告称，这一转变恰逢多边机构净融资规模激增，在扣除偿债支出后，多边机构已成为发展融资的主要来源。分析发现，过去十年间，多边贷款机构的净融资规模增长了124%，目前占净资金流入的56%，相当于2020年至2024年间的3790亿美元（4806.33亿新元）。ONE Data执行董事麦克奈尔说：“新增贷款流入减少，但此前来自中国的贷款仍然须要偿还，这就是资金外流的根源。”\n    \n  路透社早前报道称，数据显示，2024年中国对非洲的贷款规模几乎减半，降至21亿美元，创下冠病疫情以来首次年度下降。",
      "date_published": "2026-01-27T06:55:21.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189507",
      "url": "https://www.zaobao.com/news/china/story20260127-8189507",
      "title": "东京上野动物园两大熊猫启程返回中国",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/2d37e160a3d29a7001dbf750e4c229818e5e63c8bcdec1d5d5c11e43a178a427\" referrerpolicy=\"no-referrer\"><figcaption>一辆相信载着东京上野动物园两只大熊猫“晓晓”和“蕾蕾”的卡车，星期二（1月27日）驶离动物园，群众聚集动物园外欢送。这对龙凤胎熊猫当天启程返回中国。 （法新社）</figcaption></figure><div><p>日本东京上野动物园两只大熊猫“晓晓”和“蕾蕾”星期二（1月27日）启程返回中国。这是日本自1972年首次迎来大熊猫后，首次出现熊猫“空窗期”。</p><p>综合日本共同社和法新社报道，日本东京上野动物园4岁的龙凤胎大熊猫“晓晓”（雄性）和“蕾蕾”（雌性）星期二中午由卡车运载离开了动物园，当晚将从成田机场搭乘飞机离开日本，并在星期三（28日）抵达中国四川省的饲养设施。</p><p>“晓晓”和“蕾蕾”将在飞抵四川省的机场后，前往母亲“真真”和姐姐“香香”生活的中国大熊猫保护研究中心雅安碧峰峡基地。在隔离检疫结束后，当局将最终决定在“晓晓”和“蕾蕾”在哪里生活。</p><p>“晓晓”和“蕾蕾”的父母“力力”和“真真”，2021年在上野动物园降生。由于“力力”和“真真”是以繁殖研究目的借给日本，因此幼崽的所有权归属中国。去年6月和歌山县娱乐设施“冒险世界”四只大熊猫回到中国后，上野动物园这对龙凤胎是日本国内仅剩的两只大熊猫。</p><p>日本首相高市早苗去年11月在国会答辩的“台湾有事”言论，引发中日外交风波，北京随之采取反制措施，包括恢复暂停日本水产品输华，以及建议中国公民不要赴日旅游。</p>\n    \n  <p>中国外交部领事司星期一（26日）发布通知，指日本社会近期治安不靖，官方也发出地震警告，“中国公民在日本面临严重安全威胁”，因此提醒中国公民春节期间避免前往日本。中国三大航司同日也将中日航线免费退改签，从3月28日延长到10月24日。</p><p>虽然中日关系未见转机，日本政府仍希望再向中国租借一对大熊猫。不过，《朝日新闻》上周进行民调显示，70%受访民众不认为政府应该与中国商讨再租借一对大熊猫，26%民众认为应该这么做。</p></div>",
      "content_text": "一辆相信载着东京上野动物园两只大熊猫“晓晓”和“蕾蕾”的卡车，星期二（1月27日）驶离动物园，群众聚集动物园外欢送。这对龙凤胎熊猫当天启程返回中国。 （法新社）日本东京上野动物园两只大熊猫“晓晓”和“蕾蕾”星期二（1月27日）启程返回中国。这是日本自1972年首次迎来大熊猫后，首次出现熊猫“空窗期”。综合日本共同社和法新社报道，日本东京上野动物园4岁的龙凤胎大熊猫“晓晓”（雄性）和“蕾蕾”（雌性）星期二中午由卡车运载离开了动物园，当晚将从成田机场搭乘飞机离开日本，并在星期三（28日）抵达中国四川省的饲养设施。“晓晓”和“蕾蕾”将在飞抵四川省的机场后，前往母亲“真真”和姐姐“香香”生活的中国大熊猫保护研究中心雅安碧峰峡基地。在隔离检疫结束后，当局将最终决定在“晓晓”和“蕾蕾”在哪里生活。“晓晓”和“蕾蕾”的父母“力力”和“真真”，2021年在上野动物园降生。由于“力力”和“真真”是以繁殖研究目的借给日本，因此幼崽的所有权归属中国。去年6月和歌山县娱乐设施“冒险世界”四只大熊猫回到中国后，上野动物园这对龙凤胎是日本国内仅剩的两只大熊猫。日本首相高市早苗去年11月在国会答辩的“台湾有事”言论，引发中日外交风波，北京随之采取反制措施，包括恢复暂停日本水产品输华，以及建议中国公民不要赴日旅游。\n    \n  中国外交部领事司星期一（26日）发布通知，指日本社会近期治安不靖，官方也发出地震警告，“中国公民在日本面临严重安全威胁”，因此提醒中国公民春节期间避免前往日本。中国三大航司同日也将中日航线免费退改签，从3月28日延长到10月24日。虽然中日关系未见转机，日本政府仍希望再向中国租借一对大熊猫。不过，《朝日新闻》上周进行民调显示，70%受访民众不认为政府应该与中国商讨再租借一对大熊猫，26%民众认为应该这么做。",
      "date_published": "2026-01-27T06:51:03.000Z"
    }
  ]
}