{
  "version": "https://jsonfeed.org/version/1.1",
  "title": "《联合早报》-中港台-即时",
  "home_page_url": "https://www.zaobao.com/realtime/china",
  "feed_url": "https://exposir.github.io/RSS/feeds/zaobao.json",
  "description": "新加坡、中国、亚洲和国际的即时、评论、商业、体育、生活、科技与多媒体新闻，尽在联合早报。 - Powered by RSSHub",
  "items": [
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8234254",
      "url": "https://www.zaobao.com/news/china/story20260130-8234254",
      "title": "台媒：脱口秀演员池子欲赴台演出 已遭中国大陆封杀三年",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/c0b9147b35c5595592a06bec0e41dcc1a1ce7c537522760b31f00d1b09f33af3\" referrerpolicy=\"no-referrer\"><figcaption>台湾媒体报道，三年前调侃防疫政策被中国大陆封杀的知名脱口秀演员“池子”（王越池），透露正策划亚洲巡演。 （互联网）</figcaption></figure><div><p>台湾媒体报道，三年前调侃防疫政策被中国大陆封杀的知名脱口秀演员“池子”（王越池），透露正策划亚洲巡演，还向台湾网民询问“我看很多台湾的朋友喜欢中国（大陆）的脱口秀，如果我去台湾演出你们会想看吗？”</p><p>综合《自由时报》和壹苹新闻网报道，池子星期四（1月29日）晚在台湾人常用的社媒平台Threads发文询问：“最近在策划亚洲巡演，我看很多台湾的朋友喜欢中国的脱口秀，如果我去台湾演出你们会想看吗？不想的话，我明天再来问。”</p><p>报道称，池子此番询问台湾观众意愿，意外获得大量支持，他也自嘲回应：“我已经被中国封杀了，请大家放心。”</p><p>池子也对粉丝留言一一回应，有人问他“肉身还留在中国吗？”他自嘲“我早就舍弃肉身了”；有人调侃“以为你早就移民到海外”，他表示“我这叫在逃”。</p><p>还有人希望池子把因吸毒遭封杀的中国大陆脱口秀演员卡姆也带到台湾演出，他表示“我给他买一艘皮艇，只能帮他到这里了”。另有粉丝希望池子能到美国巡演，他则回应“我怕被ICE（美国移民和海关执法局）击毙了”。</p>\n    \n  <p>池子曾在综艺节目《吐槽大会》中以犀利口才走红，是中国具有极高知名度的脱口秀演员之一。不过他2023年2月在北美巡演中，公开谈论中国的防疫政策以及审查制度，随后在中国社交媒体和网络上被封杀。</p></div>",
      "content_text": "台湾媒体报道，三年前调侃防疫政策被中国大陆封杀的知名脱口秀演员“池子”（王越池），透露正策划亚洲巡演。 （互联网）台湾媒体报道，三年前调侃防疫政策被中国大陆封杀的知名脱口秀演员“池子”（王越池），透露正策划亚洲巡演，还向台湾网民询问“我看很多台湾的朋友喜欢中国（大陆）的脱口秀，如果我去台湾演出你们会想看吗？”综合《自由时报》和壹苹新闻网报道，池子星期四（1月29日）晚在台湾人常用的社媒平台Threads发文询问：“最近在策划亚洲巡演，我看很多台湾的朋友喜欢中国的脱口秀，如果我去台湾演出你们会想看吗？不想的话，我明天再来问。”报道称，池子此番询问台湾观众意愿，意外获得大量支持，他也自嘲回应：“我已经被中国封杀了，请大家放心。”池子也对粉丝留言一一回应，有人问他“肉身还留在中国吗？”他自嘲“我早就舍弃肉身了”；有人调侃“以为你早就移民到海外”，他表示“我这叫在逃”。还有人希望池子把因吸毒遭封杀的中国大陆脱口秀演员卡姆也带到台湾演出，他表示“我给他买一艘皮艇，只能帮他到这里了”。另有粉丝希望池子能到美国巡演，他则回应“我怕被ICE（美国移民和海关执法局）击毙了”。\n    \n  池子曾在综艺节目《吐槽大会》中以犀利口才走红，是中国具有极高知名度的脱口秀演员之一。不过他2023年2月在北美巡演中，公开谈论中国的防疫政策以及审查制度，随后在中国社交媒体和网络上被封杀。",
      "date_published": "2026-01-30T09:34:03.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8234063",
      "url": "https://www.zaobao.com/news/china/story20260130-8234063",
      "title": "中国经济10大省“年报”出齐 河南以5.6%领跑",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/5c8e9b5a9b8e4d6a2692b6550cb6fb6431dd48fc15e8528f68d39f6d37e8bf2e\" referrerpolicy=\"no-referrer\"><figcaption>河南省第十四届人民代表大会第四次会议1月26日在省会郑州开幕。 （中新社）</figcaption></figure><div><p>随着广东省统计局星期五（1月30日）公布去年全省经济运行情况，中国10个经济大省的“年报”已全部发布。其中七省市地区生产总值（GDP）增速跑赢全国5.0%的水平，彼此间差距较上年收拢，河南跑出5.6%，以微弱优势领先。</p><p>据澎湃新闻梳理，2025年，10个经济大省以占中国全国近两成的陆域面积，创造了60.1%的GDP。江苏（5.3%）、山东（5.5%）、浙江（5.5%）、四川（5.5%）、河南、湖北（5.5%）、上海（5.4%）的经济增速快于全国。福建与全国齐平，广东、湖南分别为3.9%和4.8%。</p><p>从总量数据看，目前经济大省可分四个梯队。广东2025年以14万5847亿元（人民币，2万6596亿新元）、江苏以14万2352亿元、山东以10万3197亿元，超过10万亿元。</p><p>浙江以9万4545亿元，超过9万亿元；四川以6万7665亿元、河南以6万6633亿元、湖北以6万2661亿元、福建以6万零199亿元，处于6万亿至7万亿元区间。</p><p>上海以5万6709亿元、湖南以5万5309亿元，在5.5万亿至6万亿元区间。</p>\n    \n  <p>江苏2025年的GDP增量列各省份首位，与广东的总量差距进一步缩小至约3500亿元。</p><p>从结构数据看，经济大省普遍较高的增长速度已非传统动能的延续，而越来越显著地体现为新兴动能的汇聚。</p><p>上海第三产业增加值占GDP的比重已逼近八成，信息服务业继续领跑。去年，全市第三产业增加值增长6.0%，其中，信息传输、软件和信息技术服务业增加值增长15.3%，金融业增加值增长9.7%。</p><p>受益于算力服务板块发力、集成电路设计项目开工进程加快，上海前11个月软件和信息技术服务业营业收入增长24.2%；在创新药研发等带动下，同期研究和试验发展服务业营收增长15.1%。</p><p>河南去年的增速居全国第三、经济大省第一，其中制造业增加值增长7.6%，拉动GDP增长2.0个百分点。</p><p>近年来，河南抢抓新能源汽车、人工智能等行业发展机遇，引进比亚迪、中州时代、超聚变等龙头企业落户投产，工业新质生产力加快形成。去年，全省高技术制造业增加值增速达到16.6%；工业战略性新兴产业增加值增长13.0%，增速为2022年以来新高，工业战新产业占规模以上工业的比重提高到26.1%，首次超过四分之一。</p><p>四川加快建设世界级优质清洁能源基地，去年水电装机容量突破1亿千瓦，占中国全国20%以上。全省挖掘水、风、光、气等清洁能源潜力，去年规上工业清洁能源发电量占全省规上工业发电量的81%，规上工业天然气产量稳居全国第一。</p><p>在消费端，四川规上工业单位增加值能耗下降7.7%。全年绿色低碳优势产业增加值增速7.8%，持续高于规上工业增加值增速，其中动力电池、钒钛产业增加值分别增长28.4%、16.0%，新能源汽车、锂离子电池、发电机组产量大幅提升。</p><p>坚持内需主导，深入实施提振消费专项行动，推动投资止跌回稳，是当前中国各地经济工作的重点任务。</p><p>去年，经济大省中社会消费品零售总额增幅，排前三位的是河南（5.6%）、山东（5.1%）、四川（5.1%）。</p><p>山东以活动、场景创新为突破口，打造“季季有主题、月月有活动、周周有热点”的消费氛围，供需两端协同发力，全年实现社零额4.21万亿元，规模居中国全国第三，增幅已连续三年高于全国。</p><p>江苏将“苏新消费”四季主题活动作为抓手，全年举办促消费活动6800多场，全省实现社零额4.64万亿元，跃居中国全国首位。</p><p>固定资产投资增长的是上海（4.6%）、河南（4.0%）、湖北（2.6%）。</p><p>在工业投资引领下，去年上海的固定资产投资增长4.6%，快于中国全国8.4个百分点。其中，电力建设、交通运输基础设施投资带动城市基础设施投资增长11.2%；集成电路和半导体器件制造、船舶制造等领域项目落地推进，全市制造业投资增长22.8%。</p><p>截至目前，中国六个经济大省已召开地方“两会”（人大、政协年会），设定了今年的GDP增长预期目标。其中，广东为4.5%至5%，河南、福建为5%左右，山东为5%以上，浙江为5%至5.5%，湖北为5.5%左右。</p></div>",
      "content_text": "河南省第十四届人民代表大会第四次会议1月26日在省会郑州开幕。 （中新社）随着广东省统计局星期五（1月30日）公布去年全省经济运行情况，中国10个经济大省的“年报”已全部发布。其中七省市地区生产总值（GDP）增速跑赢全国5.0%的水平，彼此间差距较上年收拢，河南跑出5.6%，以微弱优势领先。据澎湃新闻梳理，2025年，10个经济大省以占中国全国近两成的陆域面积，创造了60.1%的GDP。江苏（5.3%）、山东（5.5%）、浙江（5.5%）、四川（5.5%）、河南、湖北（5.5%）、上海（5.4%）的经济增速快于全国。福建与全国齐平，广东、湖南分别为3.9%和4.8%。从总量数据看，目前经济大省可分四个梯队。广东2025年以14万5847亿元（人民币，2万6596亿新元）、江苏以14万2352亿元、山东以10万3197亿元，超过10万亿元。浙江以9万4545亿元，超过9万亿元；四川以6万7665亿元、河南以6万6633亿元、湖北以6万2661亿元、福建以6万零199亿元，处于6万亿至7万亿元区间。上海以5万6709亿元、湖南以5万5309亿元，在5.5万亿至6万亿元区间。\n    \n  江苏2025年的GDP增量列各省份首位，与广东的总量差距进一步缩小至约3500亿元。从结构数据看，经济大省普遍较高的增长速度已非传统动能的延续，而越来越显著地体现为新兴动能的汇聚。上海第三产业增加值占GDP的比重已逼近八成，信息服务业继续领跑。去年，全市第三产业增加值增长6.0%，其中，信息传输、软件和信息技术服务业增加值增长15.3%，金融业增加值增长9.7%。受益于算力服务板块发力、集成电路设计项目开工进程加快，上海前11个月软件和信息技术服务业营业收入增长24.2%；在创新药研发等带动下，同期研究和试验发展服务业营收增长15.1%。河南去年的增速居全国第三、经济大省第一，其中制造业增加值增长7.6%，拉动GDP增长2.0个百分点。近年来，河南抢抓新能源汽车、人工智能等行业发展机遇，引进比亚迪、中州时代、超聚变等龙头企业落户投产，工业新质生产力加快形成。去年，全省高技术制造业增加值增速达到16.6%；工业战略性新兴产业增加值增长13.0%，增速为2022年以来新高，工业战新产业占规模以上工业的比重提高到26.1%，首次超过四分之一。四川加快建设世界级优质清洁能源基地，去年水电装机容量突破1亿千瓦，占中国全国20%以上。全省挖掘水、风、光、气等清洁能源潜力，去年规上工业清洁能源发电量占全省规上工业发电量的81%，规上工业天然气产量稳居全国第一。在消费端，四川规上工业单位增加值能耗下降7.7%。全年绿色低碳优势产业增加值增速7.8%，持续高于规上工业增加值增速，其中动力电池、钒钛产业增加值分别增长28.4%、16.0%，新能源汽车、锂离子电池、发电机组产量大幅提升。坚持内需主导，深入实施提振消费专项行动，推动投资止跌回稳，是当前中国各地经济工作的重点任务。去年，经济大省中社会消费品零售总额增幅，排前三位的是河南（5.6%）、山东（5.1%）、四川（5.1%）。山东以活动、场景创新为突破口，打造“季季有主题、月月有活动、周周有热点”的消费氛围，供需两端协同发力，全年实现社零额4.21万亿元，规模居中国全国第三，增幅已连续三年高于全国。江苏将“苏新消费”四季主题活动作为抓手，全年举办促消费活动6800多场，全省实现社零额4.64万亿元，跃居中国全国首位。固定资产投资增长的是上海（4.6%）、河南（4.0%）、湖北（2.6%）。在工业投资引领下，去年上海的固定资产投资增长4.6%，快于中国全国8.4个百分点。其中，电力建设、交通运输基础设施投资带动城市基础设施投资增长11.2%；集成电路和半导体器件制造、船舶制造等领域项目落地推进，全市制造业投资增长22.8%。截至目前，中国六个经济大省已召开地方“两会”（人大、政协年会），设定了今年的GDP增长预期目标。其中，广东为4.5%至5%，河南、福建为5%左右，山东为5%以上，浙江为5%至5.5%，湖北为5.5%左右。",
      "date_published": "2026-01-30T09:13:10.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8233822",
      "url": "https://www.zaobao.com/news/china/story20260130-8233822",
      "title": "中国驻新加坡大使：解放军八一飞行表演队来新参展意义重大",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/5d7c7c8ed363228bf135d204348ee942726cdad41ede86467efff905b89a213b\" referrerpolicy=\"no-referrer\"><figcaption>中国空军八一飞行表演队在星期二（1月27日）飞抵新加坡樟宜机场。 （新华社）</figcaption></figure><div><p>两年一度的新加坡航空展在即，中国驻新加坡大使曹忠明看望慰问参加航展的解放军八一飞行表演队时说，他们此次来新参展“万众瞩目，意义重大”。</p><p>据中国驻新加坡大使馆官方微信公众号消息，曹忠明星期四（1月29日）晚看望慰问参加新加坡航展的中国空军八一飞行表演队飞行员。八一飞行表演队任务官兵代表参加，使馆国防武官刘晓光等陪同。</p><p>曹忠明说：“八一飞行表演队此次来新参展万众瞩目，意义重大。这是八一飞行表演队第13次飞出（中国）国门，也是继2020年2月参加第七届新加坡航展后再次应邀参展。八一飞行表演队系‘蓝天仪仗队’，以和平使者、文化使者、友谊使者再赴新加坡飞行表演，将用多彩航迹架起友谊的桥梁。”</p><p>据央视新闻报道，八一飞行表演队的七架架歼-10表演机，在星期二（27日）飞抵新加坡樟宜机场。这次参展，中国空军派出运油-20A伴随保障，七架歼-10表演机经空中加油“一站式”抵达新加坡。</p><p>八一飞行表演队星期五（30日）上午在樟宜机场开展了适应性训练，进行航展首场飞行。</p>\n    \n  <p>中国媒体报道称，这次飞行表演的起降机场与表演空域分布两地。按照主办方安排，八一飞行表演队将进行多个场次飞行表演，与多个国家参展飞机共舞蓝天，还将在海面上空进行飞行表演。</p><p>两年一度的新加坡航空展，将于2月3日至2月8日在樟宜展览中心举行，届时将有超过50个国家和地区的逾1000家企业参展，并会首次举办航天峰会。</p><p>主办方Experia Events上周五（23日）发文告说，澳大利亚皇家空军的第五代战斗机F-35A Lightning II，首次亮相本届航空展。</p><p>此外，数支以飞行特技著称的空军表演团队会再度前来大展身手，包括印度空军“孔雀”（Sarang）直升机飞行表演队、印度尼西亚空军的“木星”（Jupiter）特技飞行队、中国空军八一飞行表演队。2016年和2018年在新加坡航空展献技的马来西亚皇家空军部队Sukhoi Su-30MKM型战机表演项目，也会再次登场。</p><p>代表东道主的新加坡空军派出的飞行表演团队，将呈献综合F-16C战斗机以及AH-64D阿帕奇直升机的空中特技动作。</p><p>航空展也会展示近期受瞩目的空中客车A350-1000客机，以及中国商飞公司（Comac）C919型窄体客机。</p></div>",
      "content_text": "中国空军八一飞行表演队在星期二（1月27日）飞抵新加坡樟宜机场。 （新华社）两年一度的新加坡航空展在即，中国驻新加坡大使曹忠明看望慰问参加航展的解放军八一飞行表演队时说，他们此次来新参展“万众瞩目，意义重大”。据中国驻新加坡大使馆官方微信公众号消息，曹忠明星期四（1月29日）晚看望慰问参加新加坡航展的中国空军八一飞行表演队飞行员。八一飞行表演队任务官兵代表参加，使馆国防武官刘晓光等陪同。曹忠明说：“八一飞行表演队此次来新参展万众瞩目，意义重大。这是八一飞行表演队第13次飞出（中国）国门，也是继2020年2月参加第七届新加坡航展后再次应邀参展。八一飞行表演队系‘蓝天仪仗队’，以和平使者、文化使者、友谊使者再赴新加坡飞行表演，将用多彩航迹架起友谊的桥梁。”据央视新闻报道，八一飞行表演队的七架架歼-10表演机，在星期二（27日）飞抵新加坡樟宜机场。这次参展，中国空军派出运油-20A伴随保障，七架歼-10表演机经空中加油“一站式”抵达新加坡。八一飞行表演队星期五（30日）上午在樟宜机场开展了适应性训练，进行航展首场飞行。\n    \n  中国媒体报道称，这次飞行表演的起降机场与表演空域分布两地。按照主办方安排，八一飞行表演队将进行多个场次飞行表演，与多个国家参展飞机共舞蓝天，还将在海面上空进行飞行表演。两年一度的新加坡航空展，将于2月3日至2月8日在樟宜展览中心举行，届时将有超过50个国家和地区的逾1000家企业参展，并会首次举办航天峰会。主办方Experia Events上周五（23日）发文告说，澳大利亚皇家空军的第五代战斗机F-35A Lightning II，首次亮相本届航空展。此外，数支以飞行特技著称的空军表演团队会再度前来大展身手，包括印度空军“孔雀”（Sarang）直升机飞行表演队、印度尼西亚空军的“木星”（Jupiter）特技飞行队、中国空军八一飞行表演队。2016年和2018年在新加坡航空展献技的马来西亚皇家空军部队Sukhoi Su-30MKM型战机表演项目，也会再次登场。代表东道主的新加坡空军派出的飞行表演团队，将呈献综合F-16C战斗机以及AH-64D阿帕奇直升机的空中特技动作。航空展也会展示近期受瞩目的空中客车A350-1000客机，以及中国商飞公司（Comac）C919型窄体客机。",
      "date_published": "2026-01-30T08:44:40.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8233858",
      "url": "https://www.zaobao.com/news/china/story20260130-8233858",
      "title": "中国海警在黄岩岛海域执法巡查",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/e832a770da98aa26500cd80fa8093ec00b860b38a1754167e0e169bb383d62d7\" referrerpolicy=\"no-referrer\"><figcaption>中国海警1月23日在和菲律宾有主权争议的黄岩岛（菲称斯卡伯勒浅滩）附近，救援落水的货轮菲律宾籍船员。 （中新社）</figcaption></figure><div><p>中国海警星期五（1月30日）在和菲律宾有主权争议的黄岩岛（菲称斯卡伯勒浅滩）海域及周边区域开展执法巡查。</p><p>中国海警局通报称，1月以来，中国海警持续加强黄岩岛海域及周边区域执法巡查，处置非法侵权船只，坚决维护国家领土主权和海洋权益。当局也紧急救援菲律宾籍落水船员，保障海上安全秩序。</p><p>中国海警局星期五也在北京举行海上执法专题访谈。中国海警局新闻发言人刘德军在访谈中称，黄岩岛是中国固有领土。中国政府在2024年11月公布黄岩岛领海基线，是依法加强海洋管理的具体举措，符合国际法和国际惯例。</p><p>刘德军表示，根据海警法、渔业法、海洋环境保护法等中国国内法，以及包括《联合国海洋法公约》在内的国际法，中国海警对黄岩岛海域及周边区域开展执法巡查，跟踪监视、警告驱离非法侵权滋扰的外籍船舶和飞机，及时救助周边海域遇险船舶。</p><p>刘德军说，就在上周，中国海警在黄岩岛西北海域救助并向菲律宾海警移交17名遇险船员，充分展现中国负责任大国形象。</p>\n    \n  <p>特别是黄岩岛国家级自然保护区去年9月设立后，中国更加注重黄岩岛周边生态系统保护，积极清理海洋垃圾，管护海洋生态环境。刘德军指出，去年发布的《2025年黄岩岛海域生态环境状况调查评估报告》和《黄岩岛珊瑚礁生态调查报告》显示，目前黄岩岛生态系统健康稳定，生物多样性丰富。</p><p>刘德军表示，下一步，中国海警将继续开展黄岩岛海域及周边区域执法巡查，严厉打击电毒炸鱼和捕捞濒危水生野生动物等违法行为，管控侵权滋扰船只，维护相关海域的良好秩序和生态环境，坚决捍卫国家领土主权、安全和海洋权益。</p></div>",
      "content_text": "中国海警1月23日在和菲律宾有主权争议的黄岩岛（菲称斯卡伯勒浅滩）附近，救援落水的货轮菲律宾籍船员。 （中新社）中国海警星期五（1月30日）在和菲律宾有主权争议的黄岩岛（菲称斯卡伯勒浅滩）海域及周边区域开展执法巡查。中国海警局通报称，1月以来，中国海警持续加强黄岩岛海域及周边区域执法巡查，处置非法侵权船只，坚决维护国家领土主权和海洋权益。当局也紧急救援菲律宾籍落水船员，保障海上安全秩序。中国海警局星期五也在北京举行海上执法专题访谈。中国海警局新闻发言人刘德军在访谈中称，黄岩岛是中国固有领土。中国政府在2024年11月公布黄岩岛领海基线，是依法加强海洋管理的具体举措，符合国际法和国际惯例。刘德军表示，根据海警法、渔业法、海洋环境保护法等中国国内法，以及包括《联合国海洋法公约》在内的国际法，中国海警对黄岩岛海域及周边区域开展执法巡查，跟踪监视、警告驱离非法侵权滋扰的外籍船舶和飞机，及时救助周边海域遇险船舶。刘德军说，就在上周，中国海警在黄岩岛西北海域救助并向菲律宾海警移交17名遇险船员，充分展现中国负责任大国形象。\n    \n  特别是黄岩岛国家级自然保护区去年9月设立后，中国更加注重黄岩岛周边生态系统保护，积极清理海洋垃圾，管护海洋生态环境。刘德军指出，去年发布的《2025年黄岩岛海域生态环境状况调查评估报告》和《黄岩岛珊瑚礁生态调查报告》显示，目前黄岩岛生态系统健康稳定，生物多样性丰富。刘德军表示，下一步，中国海警将继续开展黄岩岛海域及周边区域执法巡查，严厉打击电毒炸鱼和捕捞濒危水生野生动物等违法行为，管控侵权滋扰船只，维护相关海域的良好秩序和生态环境，坚决捍卫国家领土主权、安全和海洋权益。",
      "date_published": "2026-01-30T08:44:37.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8232674",
      "url": "https://www.zaobao.com/news/china/story20260130-8232674",
      "title": "巴拿马最高法裁定长和港口合同违宪 北京：坚决维护中企权益",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/b222a9dc25c50f089eba0877dac915ffda19864028682f96d38f4a2dba356bfe\" referrerpolicy=\"no-referrer\"><figcaption>香港长和集团运营的巴拿马巴尔博亚港口。 （路透社档案照）</figcaption></figure><div><p>香港首富李嘉诚旗下长和集团拟向国际财团出售43个海外港口业务的交易，涉及巴拿马运河附近两个具争议港口，星期四（1月29日）被巴拿马最高法院裁定港口合同违反宪法，长和股价星期五（30日）大跌。中国外交部批评这些裁决有悖于巴拿马当地法律，表示北京将采取一切必要措施，坚决维护中企权益。</p><p>据彭博社报道，巴拿马最高法院当地时间星期四晚上在官方Instagram账号上发布裁决结果，导致投资者不安。长和星期五在香港交易中一度下跌高达5.5%，可能创下4月以来最大跌幅。</p><p>巴拿马运河附近两个的港口，处于地缘政治博弈的焦点。美国总统特朗普今年初指巴拿马运河已被中国控制、誓言收回美国所有后，长和今年3月宣布以228亿美元（288.8亿新元），将包括巴拿马运河两个港口在内的43个海外港口业务，出售给由美国资产管理巨头贝莱德（BlackRock）、意大利亿万富翁阿蓬特（Aponte）家族旗下地中海航运公司组成的国际财团。</p><p>这笔交易引发北京不满，中国监管机构随后展开调查。长和7月底宣布，拟邀请国有航运巨头中国远洋海运集团加入，成为买方财团的重要成员，以确保北京批准交易。</p><p>长和于1997年开始运营这些港口，合同于2021年续签。巴拿马总统穆利诺则一再辩称，巴拿马对这些港口运行拥有完全主权。</p>\n    \n  <p>巴拿马审计长弗洛雷斯去年就合同延长提起诉讼，称合同延期导致巴拿马损失超过10亿美元的税收，并指长和附属公司巴拿马港口公司未能获得延期所需的应有批准。</p><p>面对星期四对判决，长和的选项有限，可提出动议请求对最高法院的裁决做出澄清，但不能上诉。该公司也可寻求国际仲裁。</p><p>彭博社星期五引述消息人士表示，巴拿马港口公司将继续运营这些设施，直至法律澄清请求得到解决。这一过程可能需要数周时间。长江则尚未回应寻求评论的请求。</p><p>中国外交部发言人郭嘉昆星期五在例行记者会上回应称，该裁决有悖于巴拿马方面批准相关特许经营权的法律，企业将保留包括诉讼法律程序在内的所有权利。</p><p>郭嘉昆并表示，北京将采取一切必要措施，坚决维护中国企业正当合法权益。</p></div>",
      "content_text": "香港长和集团运营的巴拿马巴尔博亚港口。 （路透社档案照）香港首富李嘉诚旗下长和集团拟向国际财团出售43个海外港口业务的交易，涉及巴拿马运河附近两个具争议港口，星期四（1月29日）被巴拿马最高法院裁定港口合同违反宪法，长和股价星期五（30日）大跌。中国外交部批评这些裁决有悖于巴拿马当地法律，表示北京将采取一切必要措施，坚决维护中企权益。据彭博社报道，巴拿马最高法院当地时间星期四晚上在官方Instagram账号上发布裁决结果，导致投资者不安。长和星期五在香港交易中一度下跌高达5.5%，可能创下4月以来最大跌幅。巴拿马运河附近两个的港口，处于地缘政治博弈的焦点。美国总统特朗普今年初指巴拿马运河已被中国控制、誓言收回美国所有后，长和今年3月宣布以228亿美元（288.8亿新元），将包括巴拿马运河两个港口在内的43个海外港口业务，出售给由美国资产管理巨头贝莱德（BlackRock）、意大利亿万富翁阿蓬特（Aponte）家族旗下地中海航运公司组成的国际财团。这笔交易引发北京不满，中国监管机构随后展开调查。长和7月底宣布，拟邀请国有航运巨头中国远洋海运集团加入，成为买方财团的重要成员，以确保北京批准交易。长和于1997年开始运营这些港口，合同于2021年续签。巴拿马总统穆利诺则一再辩称，巴拿马对这些港口运行拥有完全主权。\n    \n  巴拿马审计长弗洛雷斯去年就合同延长提起诉讼，称合同延期导致巴拿马损失超过10亿美元的税收，并指长和附属公司巴拿马港口公司未能获得延期所需的应有批准。面对星期四对判决，长和的选项有限，可提出动议请求对最高法院的裁决做出澄清，但不能上诉。该公司也可寻求国际仲裁。彭博社星期五引述消息人士表示，巴拿马港口公司将继续运营这些设施，直至法律澄清请求得到解决。这一过程可能需要数周时间。长江则尚未回应寻求评论的请求。中国外交部发言人郭嘉昆星期五在例行记者会上回应称，该裁决有悖于巴拿马方面批准相关特许经营权的法律，企业将保留包括诉讼法律程序在内的所有权利。郭嘉昆并表示，北京将采取一切必要措施，坚决维护中国企业正当合法权益。",
      "date_published": "2026-01-30T08:07:45.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8232271",
      "url": "https://www.zaobao.com/news/china/story20260130-8232271",
      "title": "中共政治局开会 肯定国务院等五家党组2025年工作",
      "content_html": "<div><p>中共政治局星期五（1月30日）召开会议，对全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组和中央书记处2025年的工作给予充分肯定。</p><p>据中国央视新闻报道，政治局审议《中央政治局常委会听取和研究全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告的综合情况报告》。</p><p>据报道，会议对全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组和中央书记处2025年的工作给予充分肯定，同意其2026年工作安排。</p><p>会议认为，过去一年，五家党组“坚定维护党中央权威和集中统一领导”，紧紧围绕中共和国家工作大局发挥职能作用，切实加强党组自身建设，为全年主要目标任务顺利完成、“十四五”（2021年至2025年）圆满收官作出积极贡献。中央书记处积极履职尽责，在完成中共中央交办任务、加强党内法规制度建设、指导推动群团工作、整治形式主义为基层减负等方面做了大量工作。</p><p>会议强调，今年是中国共产党成立105周年，是“十五五”（2026年至2030年）开局之年。五家党组要坚持中共中央集中统一领导，不折不扣把中共二十届四中全会精神和中共中央关于今年工作的决策部署落到实处。加强党组自身建设，认真履行全面从严治党主体责任，带头树立和践行正确政绩观。中央书记处要围绕中央政治局、中央政治局常委会部署要求，立足职责抓好重点任务落实，高质量完成中共中央交办的各项任务。</p><p>会议也研究了其他事项。</p></div>",
      "content_text": "中共政治局星期五（1月30日）召开会议，对全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组和中央书记处2025年的工作给予充分肯定。据中国央视新闻报道，政治局审议《中央政治局常委会听取和研究全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组工作汇报和中央书记处工作报告的综合情况报告》。据报道，会议对全国人大常委会、国务院、全国政协、最高人民法院、最高人民检察院党组和中央书记处2025年的工作给予充分肯定，同意其2026年工作安排。会议认为，过去一年，五家党组“坚定维护党中央权威和集中统一领导”，紧紧围绕中共和国家工作大局发挥职能作用，切实加强党组自身建设，为全年主要目标任务顺利完成、“十四五”（2021年至2025年）圆满收官作出积极贡献。中央书记处积极履职尽责，在完成中共中央交办任务、加强党内法规制度建设、指导推动群团工作、整治形式主义为基层减负等方面做了大量工作。会议强调，今年是中国共产党成立105周年，是“十五五”（2026年至2030年）开局之年。五家党组要坚持中共中央集中统一领导，不折不扣把中共二十届四中全会精神和中共中央关于今年工作的决策部署落到实处。加强党组自身建设，认真履行全面从严治党主体责任，带头树立和践行正确政绩观。中央书记处要围绕中央政治局、中央政治局常委会部署要求，立足职责抓好重点任务落实，高质量完成中共中央交办的各项任务。会议也研究了其他事项。",
      "date_published": "2026-01-30T07:58:29.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8231432",
      "url": "https://www.zaobao.com/news/china/story20260130-8231432",
      "title": "中国据报已批准深度求索购买英伟达H200晶片",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/725bcdf8be1bd104d14306e0e0f66a592593c416690576194603f9c48a75cda6\" referrerpolicy=\"no-referrer\"><figcaption>中国据报已批准其人工智能（AI）初创公司深度求索购买英伟达的H200晶片。 （法新社）</figcaption></figure><div><p>知情人士透露，继腾讯、字节跳动和阿里巴巴后，中国也已批准人工智能（AI）初创公司深度求索购买美国科技巨头英伟达的H200晶片。</p><p>路透社星期五（1月30日）引述两名知情人士报道，中国工信部和商务部已为以上四家公司的采购亮了绿灯，但同时也会有一些附加条件，目前仍在敲定中。其中一名知情者称，这些附加条件由中国国家发展改革委员会负责制定。</p><p>路透社星期三（28日）报道称，字节跳动、阿里巴巴和腾讯已获准购买合计超过40万颗H200晶片。</p><p>英伟达首席执行官黄仁勋星期四（29日）在台北受访时说，公司尚未收到相关信息，他认为中国方面仍在完成许可程序。</p><p>深度求索去年初以远低于美国竞争对手OpenAI的成本，推出性能可与其比肩的大模型，震动全球科技行业。不过深度求索未回应路透社的置评请求。</p>\n    \n  <p>H200是英伟达性能第二强劲的AI晶片，主要用于大模型的训练与推理，领先中国主流AI晶片一至两个代际。</p><p>尽管中国企业需求强劲，且美国已批准出口，但北京希望培育国产半导体业，实现技术上的独立自主，因此并未表态准许H200进口。</p><p>美国科技媒体The Information本月早些时候报道，深度求索预计将在2月中旬发布具备强大的编程能力的新一代AI模型。</p></div>",
      "content_text": "中国据报已批准其人工智能（AI）初创公司深度求索购买英伟达的H200晶片。 （法新社）知情人士透露，继腾讯、字节跳动和阿里巴巴后，中国也已批准人工智能（AI）初创公司深度求索购买美国科技巨头英伟达的H200晶片。路透社星期五（1月30日）引述两名知情人士报道，中国工信部和商务部已为以上四家公司的采购亮了绿灯，但同时也会有一些附加条件，目前仍在敲定中。其中一名知情者称，这些附加条件由中国国家发展改革委员会负责制定。路透社星期三（28日）报道称，字节跳动、阿里巴巴和腾讯已获准购买合计超过40万颗H200晶片。英伟达首席执行官黄仁勋星期四（29日）在台北受访时说，公司尚未收到相关信息，他认为中国方面仍在完成许可程序。深度求索去年初以远低于美国竞争对手OpenAI的成本，推出性能可与其比肩的大模型，震动全球科技行业。不过深度求索未回应路透社的置评请求。\n    \n  H200是英伟达性能第二强劲的AI晶片，主要用于大模型的训练与推理，领先中国主流AI晶片一至两个代际。尽管中国企业需求强劲，且美国已批准出口，但北京希望培育国产半导体业，实现技术上的独立自主，因此并未表态准许H200进口。美国科技媒体The Information本月早些时候报道，深度求索预计将在2月中旬发布具备强大的编程能力的新一代AI模型。",
      "date_published": "2026-01-30T07:39:01.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8229986",
      "url": "https://www.zaobao.com/news/china/story20260130-8229986",
      "title": "中国—亚细安同意加强对话 在南中国海保持克制",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/15e291c805d68268326969e08d6abd0c9bdfdbb4be54f444f0dbc9c4f909ce32\" referrerpolicy=\"no-referrer\"><figcaption>中国海警1月23日在和菲律宾有主权争议的黄岩岛（菲称斯卡伯勒浅滩）附近，救援落水的货轮菲律宾籍船员。 （中新社）</figcaption></figure><div><p>中国与亚细安国家星期五（1月30日）同意就南中国海问题加强对话，保持克制，妥善处理分歧，增进互信，维护海上局势稳定。</p><p>据央视新闻客户端消息，中国和亚细安（中国称东盟）国家星期五在菲律宾宿务举行落实《南中国海各方行为宣言》第25次高官会。</p><p>中国外交部边海司司长侯艳琪与马来西亚外交部秘书长阿姆兰共同主持会议，亚细安各国高官及代表出席。</p><p>据报道，与会各方一致认为维护南中国海和平稳定具有重要意义，支持加强对话，保持克制，妥处分歧，增进互信，维护海上局势稳定。各方并同意继续全面有效落实《宣言》，深化海洋环保、科研、搜救、执法等领域合作。</p><p>各方还充分肯定《南中国海行为准则》磋商取得的积极进展，审议通过《准则》下步磋商路线图，同意加快磋商进程，争取早日达成《准则》。</p>\n    \n  <p>星期五至星期天（2月1日），中国和亚细安国家还将举行落实《宣言》第51次联合工作组会。</p></div>",
      "content_text": "中国海警1月23日在和菲律宾有主权争议的黄岩岛（菲称斯卡伯勒浅滩）附近，救援落水的货轮菲律宾籍船员。 （中新社）中国与亚细安国家星期五（1月30日）同意就南中国海问题加强对话，保持克制，妥善处理分歧，增进互信，维护海上局势稳定。据央视新闻客户端消息，中国和亚细安（中国称东盟）国家星期五在菲律宾宿务举行落实《南中国海各方行为宣言》第25次高官会。中国外交部边海司司长侯艳琪与马来西亚外交部秘书长阿姆兰共同主持会议，亚细安各国高官及代表出席。据报道，与会各方一致认为维护南中国海和平稳定具有重要意义，支持加强对话，保持克制，妥处分歧，增进互信，维护海上局势稳定。各方并同意继续全面有效落实《宣言》，深化海洋环保、科研、搜救、执法等领域合作。各方还充分肯定《南中国海行为准则》磋商取得的积极进展，审议通过《准则》下步磋商路线图，同意加快磋商进程，争取早日达成《准则》。\n    \n  星期五至星期天（2月1日），中国和亚细安国家还将举行落实《宣言》第51次联合工作组会。",
      "date_published": "2026-01-30T07:00:54.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8229686",
      "url": "https://www.zaobao.com/news/china/story20260130-8229686",
      "title": "“性商教母”仍线下开展活动？长沙市监部门：成立专班立案调查",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/08c2a1640e1b4f44e9f2c3a368904f031bf4c70969a96fad5cba6d5ebaff0d40\" referrerpolicy=\"no-referrer\"><figcaption>中国网红周媛凭着“眼神给出去”“身体形成X字形”等魔性语录火速出圈。 （互联网）</figcaption></figure><div><p>因教授女性吸引男性课程而被封禁的中国网红周媛，被曝出仍在线下开展活动后，地方市监部门告诉媒体，已责令周媛停止线上线下社会行为，并成立专班立案调查。</p><p>新黄河星期五（1月30日）从湖南长沙雨花区市场监督管理局处获悉，该局已联合公安、文化等多个部门，成立工作专班，对黑白颠周媛进行立案调查，并责令其停止线上线下社会行为。</p><p>在这之前，中国《南方都市报》曾报道，自称“性商教母”的周媛创立“黑白颠性商学院”，开设线上线下魅力女性修炼班。她在账号中称呼观看者为“乖乖”，教授如何“撒娇”、宣称“应该在床上激发伴侣对你的征服欲”，并表示“你们是正宫娘娘” 。</p><p>“黑白颠性商学院”工作人员告诉南都，目前线下课程仍在正常筹备与举行中，线上课程因近期风头太大，“内容有些调整”。</p><p>“黑白颠”销售人员向南都介绍，“黑白颠性商学院”提供线上线下两类课程。线下主推三天三夜与两天两夜的训练营，为“小班教学”。售价999元（人民币，182新元）的线上课程“权威训练营”包括情感、魅力、疗愈三个板块，其中情感板块包括心理关系，魅力板块包括女性品味、性态度，“还有一些技巧上的东西”。“我们的课程是成体系教学，大众可能以为是追求技巧和魅，但实则是相处之道。”</p>\n    \n  </div>",
      "content_text": "中国网红周媛凭着“眼神给出去”“身体形成X字形”等魔性语录火速出圈。 （互联网）因教授女性吸引男性课程而被封禁的中国网红周媛，被曝出仍在线下开展活动后，地方市监部门告诉媒体，已责令周媛停止线上线下社会行为，并成立专班立案调查。新黄河星期五（1月30日）从湖南长沙雨花区市场监督管理局处获悉，该局已联合公安、文化等多个部门，成立工作专班，对黑白颠周媛进行立案调查，并责令其停止线上线下社会行为。在这之前，中国《南方都市报》曾报道，自称“性商教母”的周媛创立“黑白颠性商学院”，开设线上线下魅力女性修炼班。她在账号中称呼观看者为“乖乖”，教授如何“撒娇”、宣称“应该在床上激发伴侣对你的征服欲”，并表示“你们是正宫娘娘” 。“黑白颠性商学院”工作人员告诉南都，目前线下课程仍在正常筹备与举行中，线上课程因近期风头太大，“内容有些调整”。“黑白颠”销售人员向南都介绍，“黑白颠性商学院”提供线上线下两类课程。线下主推三天三夜与两天两夜的训练营，为“小班教学”。售价999元（人民币，182新元）的线上课程“权威训练营”包括情感、魅力、疗愈三个板块，其中情感板块包括心理关系，魅力板块包括女性品味、性态度，“还有一些技巧上的东西”。“我们的课程是成体系教学，大众可能以为是追求技巧和魅，但实则是相处之道。”",
      "date_published": "2026-01-30T06:50:53.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8229707",
      "url": "https://www.zaobao.com/news/china/story20260130-8229707",
      "title": "台学术网络禁用微信小红书等大陆社媒",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/9f954cf167b768ac94f3ca5eda1e8c6f210ed61f073ce0bee2ddf2ad55b6a4f2\" referrerpolicy=\"no-referrer\"><figcaption>台湾教育部禁止师生在中小学学术网络上，使用抖音、小红书、微信等六个被列为“高风险”的手机应用（App）。 （海峡时报）</figcaption></figure><div><p>台湾教育部宣布，中小学学术网络禁止下载抖音、小红书、微信等六个被列为“高风险”的手机应用（App），这些App也无法通过教育部及机关学校的无线网连网。</p><p>综合《自由时报》、yahoo新闻等媒体报道，台湾教育部次长朱俊彰在星期五（1月30日）召开的记者会上称，数位发展部已警示中国大陆社媒平台抖音、小红书、微信、微博、百度云盘等App具有资安风险，而TikTok因含有危害儿童青少年身心的内容，已遭多个国家开罚。</p><p>朱俊彰宣布，台湾教育部因此将依法启动三项校园网络防护措施。</p><p>这些措施包括：公务设备禁止下载高风险App、中小学学术网络（TANet）不提供相关平台连网服务；教育部与所属机关学校的iTaiwan无线热点不提供连线服务，师生的手机若有安装高风险App，在校内无法连网使用。</p><p>朱俊彰也提醒师生在教学活动中避免使用高风险App。</p>\n    \n  <p>台湾去年12月以资讯安全、诈骗案飙升、未在台设法律代表人为由，宣布封锁大陆社媒平台小红书一年，引发两岸舆论哗然。</p></div>",
      "content_text": "台湾教育部禁止师生在中小学学术网络上，使用抖音、小红书、微信等六个被列为“高风险”的手机应用（App）。 （海峡时报）台湾教育部宣布，中小学学术网络禁止下载抖音、小红书、微信等六个被列为“高风险”的手机应用（App），这些App也无法通过教育部及机关学校的无线网连网。综合《自由时报》、yahoo新闻等媒体报道，台湾教育部次长朱俊彰在星期五（1月30日）召开的记者会上称，数位发展部已警示中国大陆社媒平台抖音、小红书、微信、微博、百度云盘等App具有资安风险，而TikTok因含有危害儿童青少年身心的内容，已遭多个国家开罚。朱俊彰宣布，台湾教育部因此将依法启动三项校园网络防护措施。这些措施包括：公务设备禁止下载高风险App、中小学学术网络（TANet）不提供相关平台连网服务；教育部与所属机关学校的iTaiwan无线热点不提供连线服务，师生的手机若有安装高风险App，在校内无法连网使用。朱俊彰也提醒师生在教学活动中避免使用高风险App。\n    \n  台湾去年12月以资讯安全、诈骗案飙升、未在台设法律代表人为由，宣布封锁大陆社媒平台小红书一年，引发两岸舆论哗然。",
      "date_published": "2026-01-30T06:50:06.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8228345",
      "url": "https://www.zaobao.com/news/china/story20260130-8228345",
      "title": "谢锋：中美文化不是零和博弈的 “对立项”",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/8a73e4d732f40d904a779b15b1d4270ec5edeeffa6e68956684d8441db53e0a7\" referrerpolicy=\"no-referrer\"><figcaption>中国驻美大使谢锋当地时间星期三（1月28日）出席在美国费城金梅尔表演艺术中心举行的一场春节音乐会和中国旅游推介活动。 （中国驻美国大使馆官网）</figcaption></figure><div><p>中国驻美大使谢锋当地时间星期三（1月28日）在美国费城表示，中美文化不是你高我低、零和博弈的“对立项”，而是可以交流互鉴、共同进步的“加分项”。</p><p>据中国驻美国大使馆官网发布的消息，谢锋星期三出席在费城金梅尔表演艺术中心举行的一场春节音乐会和中国旅游推介活动。</p><p>谢锋致辞时指出，当前中美正在探索构建新时期正确相处之道，任重道远，需要双方不断夯实人文交流的纽带，为中美关系注入源源不断的正能量。</p><p>他呼吁双方以人文交流为桥，在艺术共鸣中增进民间友谊；以人文交流为媒，在双向奔赴中推动互利合作；以人文交流为镜，在互学互鉴中实现美美与共。</p><p>谢锋表示，中美应持续拓展中美人文交流的广度与深度，在相互尊重中增进理解，在彼此欣赏中凝聚共识，推动中美两国都成为更好的自己。</p>\n    \n  <p>短视频平台TikTok近期出现一股“成为中国人”（Becoming Chinese）风潮，来自世界各地的网民，一夕之间纷纷“成了”中国人。</p><p>谢锋指出，晒中式生活的视频近来在美国各大社交平台走红，“成为中国人”火爆全网。许多美国网民发视频，有模有样地展示中式养生、中式作息、中式穿搭、中式娱乐。他们喝热水，吃热粥，泡养生茶，在家穿拖鞋，每日八段锦，穿红色期盼好运。</p><p>他续指，评论区“一觉醒来成了中国人”的留言刷屏，还有网民评论称“很高兴在你人生这么‘中国’的阶段遇见你”，引发强烈共鸣。大家以晒中式日常生活为荣，甚至发起直播比拼谁的日常生活更“中国”。</p><p>谢锋表示，中国始终向世界敞开大门，持续便利入境政策、升级服务保障，优化通关、支付、交通、住宿全链条服务，让外国人在华旅行安心、舒心、暖心。北京并已向包括美国在内55国实施240小时过境免签政策，欢迎美国民众来一场说走就走的中国行。</p><p>展望新的一年，谢锋指出，中美关系发展面临新的机遇，也存在诸多挑战。中国愿同美国一道努力，坚持相互尊重、和平共处、合作共赢原则，增进了解、管控分歧、拓展合作，特别是通过人文交流拉紧两国民众情感联结，推动中美关系稳定、健康、可持续发展，造福两国、惠及世界。</p></div>",
      "content_text": "中国驻美大使谢锋当地时间星期三（1月28日）出席在美国费城金梅尔表演艺术中心举行的一场春节音乐会和中国旅游推介活动。 （中国驻美国大使馆官网）中国驻美大使谢锋当地时间星期三（1月28日）在美国费城表示，中美文化不是你高我低、零和博弈的“对立项”，而是可以交流互鉴、共同进步的“加分项”。据中国驻美国大使馆官网发布的消息，谢锋星期三出席在费城金梅尔表演艺术中心举行的一场春节音乐会和中国旅游推介活动。谢锋致辞时指出，当前中美正在探索构建新时期正确相处之道，任重道远，需要双方不断夯实人文交流的纽带，为中美关系注入源源不断的正能量。他呼吁双方以人文交流为桥，在艺术共鸣中增进民间友谊；以人文交流为媒，在双向奔赴中推动互利合作；以人文交流为镜，在互学互鉴中实现美美与共。谢锋表示，中美应持续拓展中美人文交流的广度与深度，在相互尊重中增进理解，在彼此欣赏中凝聚共识，推动中美两国都成为更好的自己。\n    \n  短视频平台TikTok近期出现一股“成为中国人”（Becoming Chinese）风潮，来自世界各地的网民，一夕之间纷纷“成了”中国人。谢锋指出，晒中式生活的视频近来在美国各大社交平台走红，“成为中国人”火爆全网。许多美国网民发视频，有模有样地展示中式养生、中式作息、中式穿搭、中式娱乐。他们喝热水，吃热粥，泡养生茶，在家穿拖鞋，每日八段锦，穿红色期盼好运。他续指，评论区“一觉醒来成了中国人”的留言刷屏，还有网民评论称“很高兴在你人生这么‘中国’的阶段遇见你”，引发强烈共鸣。大家以晒中式日常生活为荣，甚至发起直播比拼谁的日常生活更“中国”。谢锋表示，中国始终向世界敞开大门，持续便利入境政策、升级服务保障，优化通关、支付、交通、住宿全链条服务，让外国人在华旅行安心、舒心、暖心。北京并已向包括美国在内55国实施240小时过境免签政策，欢迎美国民众来一场说走就走的中国行。展望新的一年，谢锋指出，中美关系发展面临新的机遇，也存在诸多挑战。中国愿同美国一道努力，坚持相互尊重、和平共处、合作共赢原则，增进了解、管控分歧、拓展合作，特别是通过人文交流拉紧两国民众情感联结，推动中美关系稳定、健康、可持续发展，造福两国、惠及世界。",
      "date_published": "2026-01-30T06:02:28.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8228173",
      "url": "https://www.zaobao.com/news/china/story20260130-8228173",
      "title": "英首相斯塔默：与中国接触是为了看清全象",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/f8829dc619a47b191dcf0cd3450b376a2721fe27bedc9d0dccd831df0ce7d477\" referrerpolicy=\"no-referrer\"><figcaption>英国首相斯塔默星期四（1月29日）在北京人民大会堂出席中英企业家委员会会议闭幕式并致辞。 （路透社）</figcaption></figure><div><p>正在中国访问的英国首相斯塔默说，他与中国的接触是为了看清全象（seeing the whole elephant）。</p><p>斯塔默星期四（1月29日）在北京人民大会堂出席中英企业家委员会会议闭幕式。据英国广播公司报道，斯塔默在闭幕式上说：“习近平主席讲述了盲人摸象的故事。”</p><p>斯塔默续称：“摸到大象的腿时，会以为是摸到枕头；摸到大象的肚子时，会以为是摸到墙。而这往往反映了人们对中国的看法。但我深信，我们本周一直在讨论的更广泛、更深入接触，是我们看清全象，从而建立更成熟、能符合时代要求关系的方法。”</p><p>斯塔默也引用了成语“求同存异”，并说这一成语概括了他所说的事项，“而这就是我们共同努力实现的目标”。</p><p>另据新华社报道，同样出席中英企业家委员会会议闭幕式的中国总理李强致辞时说，中英互为重要经贸伙伴，有着广泛共同利益。只要双方坚持相互尊重、相向而行，排除干扰、开放合作，就能在相互成就中实现共赢、共创繁荣。</p>\n    \n  <p>李强说，当前单边主义、保护主义抬头，地缘政治冲突加剧，严重冲击世界经济和企业发展。在此背景下，中英应当继续弘扬破冰精神，拉紧合作纽带。这不仅是两国应对风险、共促发展的理性选择，也是中英作为负责任大国携手推动解决全球问题的应有担当。</p><p>李强强调，今年中国将开始实施“十五五”规划，未来五年经济总量将迈上新台阶，结构持续优化，新动能不断壮大，这也将为中英合作提供巨大空间。两国企业大有可为，可以围绕四个方面聚焦发力。</p><p>一是做大双边贸易的“新增量”，特别是把服务贸易培育成新的合作增长点。二是打造创新发展的“新引擎”，在人工智能、清洁能源、生物医药、高端制造等领域把握先机、相互赋能。</p><p>三是开辟三方合作的“新蓝海”，面向全球特别是南方国家市场开展更多合作，更好实现双赢、多赢。四是激发人文交流的“新活力”，打造更多两国民众喜闻乐见的品牌项目，促进人员交往更加热络，实现经济价值和民心相通的双丰收。中国政府愿同英国政府一道，为两国企业合作和人文交流创造良好环境。</p><p>斯塔默当天较早前与中国国家主席习近平会面。习近平说，中国愿同英国发展长期稳定的全面战略伙伴关系，并提及对英实施单方面免签；斯塔默则呼吁建立更加成熟的中英关系。</p></div>",
      "content_text": "英国首相斯塔默星期四（1月29日）在北京人民大会堂出席中英企业家委员会会议闭幕式并致辞。 （路透社）正在中国访问的英国首相斯塔默说，他与中国的接触是为了看清全象（seeing the whole elephant）。斯塔默星期四（1月29日）在北京人民大会堂出席中英企业家委员会会议闭幕式。据英国广播公司报道，斯塔默在闭幕式上说：“习近平主席讲述了盲人摸象的故事。”斯塔默续称：“摸到大象的腿时，会以为是摸到枕头；摸到大象的肚子时，会以为是摸到墙。而这往往反映了人们对中国的看法。但我深信，我们本周一直在讨论的更广泛、更深入接触，是我们看清全象，从而建立更成熟、能符合时代要求关系的方法。”斯塔默也引用了成语“求同存异”，并说这一成语概括了他所说的事项，“而这就是我们共同努力实现的目标”。另据新华社报道，同样出席中英企业家委员会会议闭幕式的中国总理李强致辞时说，中英互为重要经贸伙伴，有着广泛共同利益。只要双方坚持相互尊重、相向而行，排除干扰、开放合作，就能在相互成就中实现共赢、共创繁荣。\n    \n  李强说，当前单边主义、保护主义抬头，地缘政治冲突加剧，严重冲击世界经济和企业发展。在此背景下，中英应当继续弘扬破冰精神，拉紧合作纽带。这不仅是两国应对风险、共促发展的理性选择，也是中英作为负责任大国携手推动解决全球问题的应有担当。李强强调，今年中国将开始实施“十五五”规划，未来五年经济总量将迈上新台阶，结构持续优化，新动能不断壮大，这也将为中英合作提供巨大空间。两国企业大有可为，可以围绕四个方面聚焦发力。一是做大双边贸易的“新增量”，特别是把服务贸易培育成新的合作增长点。二是打造创新发展的“新引擎”，在人工智能、清洁能源、生物医药、高端制造等领域把握先机、相互赋能。三是开辟三方合作的“新蓝海”，面向全球特别是南方国家市场开展更多合作，更好实现双赢、多赢。四是激发人文交流的“新活力”，打造更多两国民众喜闻乐见的品牌项目，促进人员交往更加热络，实现经济价值和民心相通的双丰收。中国政府愿同英国政府一道，为两国企业合作和人文交流创造良好环境。斯塔默当天较早前与中国国家主席习近平会面。习近平说，中国愿同英国发展长期稳定的全面战略伙伴关系，并提及对英实施单方面免签；斯塔默则呼吁建立更加成熟的中英关系。",
      "date_published": "2026-01-30T05:57:09.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8227785",
      "url": "https://www.zaobao.com/news/china/story20260130-8227785",
      "title": "五人东京街头被抢4亿日元 包括两中国人",
      "content_html": "<div><p>日本媒体报道，三名日本人和两名中国人在东京街头遭抢劫，装有4.2亿日元（下同，350万新元）现金的行李箱被一个三人的团伙抢走。</p><p>日本共同社报道，星期四（1月29日）晚上9时30分前后，东京都台东区东上野的路上有有男女五人被抢走了装有现金的行李箱。据东京警视厅介绍，其中装有共4.2亿日元。</p><p>这五人的年龄在20多岁至40多岁不等，他们称，在将三个装有现金的行李箱装进汽车时，其中一名40多岁的中国籍男性被喷洒疑似催泪喷雾的液体，三个箱子均被抢走。同一时段在附近路上，一辆汽车撞到一名50多岁路人后驶离现场，警方认为是三人团伙抢劫后又肇事逃逸。</p><p>据称，三人团伙中一人身高约170厘米，身穿黑色外套和长裤，头戴黑色针织帽。</p><p>报道称，约三小时后的星期五（30日）凌晨0时10分左右，在东京羽田机场第三航站楼停车场，一名50多岁的日本男性报警称被一个三人团伙“喷洒催泪喷雾”。他携带装有1.9亿日元的拉杆箱，但其钱财未被抢走。</p>\n    \n  <p>东京警方认为两起案件相关，三人团伙已逃逸，警方将以涉嫌抢劫等为由展开调查。</p><p>警方透露，两起案件的受害者都称，原本计划把现金从羽田机场带去香港。</p><p>中国驻日本大使馆星期五在微信公号发布，称上述案件的疑犯仍在逃。使馆已向日本警方提出交涉，要求日方尽快破案，切实保护在日中国公民生命财产安全。</p><p>中国驻日大使馆再次提醒中国公民近期避免前往日本，提醒已在日中国公民密切关注当地治安形势，提高安全防范意识。</p></div>",
      "content_text": "日本媒体报道，三名日本人和两名中国人在东京街头遭抢劫，装有4.2亿日元（下同，350万新元）现金的行李箱被一个三人的团伙抢走。日本共同社报道，星期四（1月29日）晚上9时30分前后，东京都台东区东上野的路上有有男女五人被抢走了装有现金的行李箱。据东京警视厅介绍，其中装有共4.2亿日元。这五人的年龄在20多岁至40多岁不等，他们称，在将三个装有现金的行李箱装进汽车时，其中一名40多岁的中国籍男性被喷洒疑似催泪喷雾的液体，三个箱子均被抢走。同一时段在附近路上，一辆汽车撞到一名50多岁路人后驶离现场，警方认为是三人团伙抢劫后又肇事逃逸。据称，三人团伙中一人身高约170厘米，身穿黑色外套和长裤，头戴黑色针织帽。报道称，约三小时后的星期五（30日）凌晨0时10分左右，在东京羽田机场第三航站楼停车场，一名50多岁的日本男性报警称被一个三人团伙“喷洒催泪喷雾”。他携带装有1.9亿日元的拉杆箱，但其钱财未被抢走。\n    \n  东京警方认为两起案件相关，三人团伙已逃逸，警方将以涉嫌抢劫等为由展开调查。警方透露，两起案件的受害者都称，原本计划把现金从羽田机场带去香港。中国驻日本大使馆星期五在微信公号发布，称上述案件的疑犯仍在逃。使馆已向日本警方提出交涉，要求日方尽快破案，切实保护在日中国公民生命财产安全。中国驻日大使馆再次提醒中国公民近期避免前往日本，提醒已在日中国公民密切关注当地治安形势，提高安全防范意识。",
      "date_published": "2026-01-30T05:34:51.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8222645",
      "url": "https://www.zaobao.com/news/china/story20260130-8222645",
      "title": "赖清德致函教宗：武力改变台现状方式无法带来真正和平",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/b2e20f6f66617af6c9df756a3c79a5c602932e4d5432b6a9e5b7db042d49c8b0\" referrerpolicy=\"no-referrer\"><figcaption>台湾总统赖清德在致函天主教教宗良十四世的信件中强调，任何以武力或胁迫改变台湾现状的方式，都无法带来真正和平。 （路透社）</figcaption></figure><div><p>台湾总统赖清德在致函天主教教宗良十四世的信件中强调，任何以武力或胁迫改变台湾现状的方式，都无法带来真正和平。</p><p>台湾总统府官网星期五（1月30日）公布，赖清德致函良十四世，响应教宗2026年世界和平日文告，并发布信件内容。</p><p>赖清德在信中强调，今日，位处第一岛链战略位置的台湾，牵动世界地缘政治发展，台海和平稳定攸关人民安全与福祉，更是全球安全与繁荣重要基石。“本人一再强调，民主、和平与繁荣是台湾的国家路线，也是台湾与世界的连结。”</p><p>他也写道：“台湾面对区域内极权国家长期军事胁迫、政治恫吓，以及扭曲联合国大会第2758号决议与二战历史文件，借以矮化我主权地位等作为，始终选择以实际行动维护台海和平。”</p><p>赖清德续称，台湾愿在对等与尊严原则下，持续对话沟通，促进彼此繁荣发展。“本人深信，任何以武力或胁迫改变台湾现状的方式，都无法带来真正和平；唯有建立在尊重人权与民主价值上的互信与对话，才能建构永久和平。”</p><p>赖清德也说，台湾正推动“AI新十大建设”，规划于2040年前培育50万名AI（人工智能）人才，并持续发展可信赖的人工智慧与半导体产业，也愿强化国际供应链，成为维护区域和平的稳健力量，并协助中小微型企业导入人工智慧完成数位与绿色升级转型，回应气候变迁挑战。</p><p>梵蒂冈是台湾的12个邦交国之一，也是在欧洲的唯一一个邦交国，但梵蒂冈已致力于改善与中国大陆之间的关系，包括主教任命事宜。</p></div>",
      "content_text": "台湾总统赖清德在致函天主教教宗良十四世的信件中强调，任何以武力或胁迫改变台湾现状的方式，都无法带来真正和平。 （路透社）台湾总统赖清德在致函天主教教宗良十四世的信件中强调，任何以武力或胁迫改变台湾现状的方式，都无法带来真正和平。台湾总统府官网星期五（1月30日）公布，赖清德致函良十四世，响应教宗2026年世界和平日文告，并发布信件内容。赖清德在信中强调，今日，位处第一岛链战略位置的台湾，牵动世界地缘政治发展，台海和平稳定攸关人民安全与福祉，更是全球安全与繁荣重要基石。“本人一再强调，民主、和平与繁荣是台湾的国家路线，也是台湾与世界的连结。”他也写道：“台湾面对区域内极权国家长期军事胁迫、政治恫吓，以及扭曲联合国大会第2758号决议与二战历史文件，借以矮化我主权地位等作为，始终选择以实际行动维护台海和平。”赖清德续称，台湾愿在对等与尊严原则下，持续对话沟通，促进彼此繁荣发展。“本人深信，任何以武力或胁迫改变台湾现状的方式，都无法带来真正和平；唯有建立在尊重人权与民主价值上的互信与对话，才能建构永久和平。”赖清德也说，台湾正推动“AI新十大建设”，规划于2040年前培育50万名AI（人工智能）人才，并持续发展可信赖的人工智慧与半导体产业，也愿强化国际供应链，成为维护区域和平的稳健力量，并协助中小微型企业导入人工智慧完成数位与绿色升级转型，回应气候变迁挑战。梵蒂冈是台湾的12个邦交国之一，也是在欧洲的唯一一个邦交国，但梵蒂冈已致力于改善与中国大陆之间的关系，包括主教任命事宜。",
      "date_published": "2026-01-30T04:33:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8224613",
      "url": "https://www.zaobao.com/news/china/story20260130-8224613",
      "title": "巴拿马最高法裁定长和港口运营合约违宪",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/355b73f80e2589d2e05245669b1df7ad6cc9408335579327a6c70094fbf728a0\" referrerpolicy=\"no-referrer\"><figcaption>巴拿马最高法院当地时间星期四（1月29日）裁定，香港首富李嘉诚旗下长和集团对两个战略要地港口的运营合约违宪。 （路透社）</figcaption></figure><div><p>香港首富李嘉诚旗下长和集团拟向国际财团出售海外港口业务的交易再添变数，巴拿马最高法院裁定，长和对两个战略要地港口的运营合约违宪。</p><p>综合彭博社、法新社报道，巴拿马最高法院于当地时间星期四（1月29日）在社媒Instagram公告上述裁定。长和集团所获对巴拿马运河两座港口的运营权合约违宪，对集团正在进行的港口业务出售计划造成打击。</p><p>长和可以申请对巴拿马最高法院的裁定进行澄清，但不能提出上诉。公司也可以寻求国际仲裁。</p><p>这两座港口正处于中美权力博弈的焦点。美国总统特朗普去年初指巴拿马运河已被中国控制、誓言收回美国所有后，长和去年3月宣布，以228亿美元，将包括巴拿马运河两个港口在内的43个海外港口业务，出售给由美国资产管理巨头贝莱德（BlackRock）、意大利亿万富翁阿蓬特（Aponte）家族旗下地中海航运公司组成的国际财团。</p><p>此举引起北京不满，中国国家市场监管总局随后介入上述交易，并进行审查。长和随后表明，引入中国国有企业中远集团加入买房财团，获得中国监管机构和部门批准才会进行交易。</p>\n    \n  <p>也是因为中远集团的介入，使得港口出售计划进展缓慢。长和上周刚传出，拟将交易拆分成多个部分，并采用不同的所有权结构，来推动交易谈判继续进行。</p><p>长和自1997年开始运营上述两个巴拿马港口，合同于2021年获得续签。</p><p>巴拿马总统穆利诺（Jose Raul Mulino）曾多次强调，运河归巴拿马运营，国家对其拥有完全主权。</p><p>巴拿马审计长总审计长弗洛雷斯（Anel Flores）去年对长和的合约续签提起诉讼，称该合约使巴拿马损失超过10亿美元（12.6新元）的税收，并指长和旗下的巴拿马港口公司（Panama Ports Co.）在续签合约时未获得适当批准。</p></div>",
      "content_text": "巴拿马最高法院当地时间星期四（1月29日）裁定，香港首富李嘉诚旗下长和集团对两个战略要地港口的运营合约违宪。 （路透社）香港首富李嘉诚旗下长和集团拟向国际财团出售海外港口业务的交易再添变数，巴拿马最高法院裁定，长和对两个战略要地港口的运营合约违宪。综合彭博社、法新社报道，巴拿马最高法院于当地时间星期四（1月29日）在社媒Instagram公告上述裁定。长和集团所获对巴拿马运河两座港口的运营权合约违宪，对集团正在进行的港口业务出售计划造成打击。长和可以申请对巴拿马最高法院的裁定进行澄清，但不能提出上诉。公司也可以寻求国际仲裁。这两座港口正处于中美权力博弈的焦点。美国总统特朗普去年初指巴拿马运河已被中国控制、誓言收回美国所有后，长和去年3月宣布，以228亿美元，将包括巴拿马运河两个港口在内的43个海外港口业务，出售给由美国资产管理巨头贝莱德（BlackRock）、意大利亿万富翁阿蓬特（Aponte）家族旗下地中海航运公司组成的国际财团。此举引起北京不满，中国国家市场监管总局随后介入上述交易，并进行审查。长和随后表明，引入中国国有企业中远集团加入买房财团，获得中国监管机构和部门批准才会进行交易。\n    \n  也是因为中远集团的介入，使得港口出售计划进展缓慢。长和上周刚传出，拟将交易拆分成多个部分，并采用不同的所有权结构，来推动交易谈判继续进行。长和自1997年开始运营上述两个巴拿马港口，合同于2021年获得续签。巴拿马总统穆利诺（Jose Raul Mulino）曾多次强调，运河归巴拿马运营，国家对其拥有完全主权。巴拿马审计长总审计长弗洛雷斯（Anel Flores）去年对长和的合约续签提起诉讼，称该合约使巴拿马损失超过10亿美元（12.6新元）的税收，并指长和旗下的巴拿马港口公司（Panama Ports Co.）在续签合约时未获得适当批准。",
      "date_published": "2026-01-30T04:12:51.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8224141",
      "url": "https://www.zaobao.com/news/china/story20260130-8224141",
      "title": "苹果公司在中国东山再起 创四年来最高季度销售额",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/e6222fe8ae437f4622abe15f2dfcff599cb998b31fdf2aa78b3f174542b50d51\" referrerpolicy=\"no-referrer\"><figcaption>美国科技巨头苹果公司假日季在中国市场强劲反弹。得益于新机型iPhone 17的畅销，该公司自2021年底以来首次在该地区实现了250亿美元（316.8亿新元）级的季度销售额。图为消费者在上海黄浦区一家苹果店内浏览展示的iPhone 17。 （法新社）</figcaption></figure><div><p>美国科技巨头苹果公司假日季在中国市场强劲反弹。得益于新机型iPhone 17的畅销，该公司自2021年底以来首次在该地区实现了250亿美元（316.8亿新元）级的季度销售额。</p><p>据彭博社星期五（1月30日）报道，在截至12月27日的三个月中，苹果大中华区营收飙升38%，达到255亿美元，远超华尔街平均预期的218亿美元，也远远超过了整体销售额的增速。 </p><p>这些数字呈现出苹果公司的意外复苏景象。此前，该公司一直难以重振作为旧日强劲引擎的中国业务。苹果当季实现了大中华区史上第二高营收，接近四年前创下的假日季纪录258亿美元。</p><p>苹果首席执行官库克将这一表现，归功于智能手机升级换代用户激增。他还表示，从其他平台转到苹果手机的用户数量，也实现了两位数百分比的增长。这使得大中华和大陆的在用设备量创下历史新高。</p><p>库克表示：“这是iPhone大中华区史上最佳季度”，并称iPhone 17是主力军。该公司最新产品阵容包括iPhone 17 Pro和Pro Max，以及更纤薄的iPhone Air。</p>\n    \n  <p>库克补充说，中国零售店的客流量也实现了两位数的增长。此外，在中国购买Apple Watch、iPad和Mac之类产品的消费者，大多是这些非iPhone产品的新用户。</p></div>",
      "content_text": "美国科技巨头苹果公司假日季在中国市场强劲反弹。得益于新机型iPhone 17的畅销，该公司自2021年底以来首次在该地区实现了250亿美元（316.8亿新元）级的季度销售额。图为消费者在上海黄浦区一家苹果店内浏览展示的iPhone 17。 （法新社）美国科技巨头苹果公司假日季在中国市场强劲反弹。得益于新机型iPhone 17的畅销，该公司自2021年底以来首次在该地区实现了250亿美元（316.8亿新元）级的季度销售额。据彭博社星期五（1月30日）报道，在截至12月27日的三个月中，苹果大中华区营收飙升38%，达到255亿美元，远超华尔街平均预期的218亿美元，也远远超过了整体销售额的增速。 这些数字呈现出苹果公司的意外复苏景象。此前，该公司一直难以重振作为旧日强劲引擎的中国业务。苹果当季实现了大中华区史上第二高营收，接近四年前创下的假日季纪录258亿美元。苹果首席执行官库克将这一表现，归功于智能手机升级换代用户激增。他还表示，从其他平台转到苹果手机的用户数量，也实现了两位数百分比的增长。这使得大中华和大陆的在用设备量创下历史新高。库克表示：“这是iPhone大中华区史上最佳季度”，并称iPhone 17是主力军。该公司最新产品阵容包括iPhone 17 Pro和Pro Max，以及更纤薄的iPhone Air。\n    \n  库克补充说，中国零售店的客流量也实现了两位数的增长。此外，在中国购买Apple Watch、iPad和Mac之类产品的消费者，大多是这些非iPhone产品的新用户。",
      "date_published": "2026-01-30T04:03:45.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8224095",
      "url": "https://www.zaobao.com/news/china/story20260130-8224095",
      "title": "香港上环街头再发生抢劫案 两贼劫走4000万日元",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/3cfddbfb0871e2fcdef408a0f3fd9422ae820dc009f053c3c6b40c360ee259b8\" referrerpolicy=\"no-referrer\"><figcaption>香港上环上月发生10亿日元（822万新元）巨额抢劫案后，星期五（1月30日）再有两男子遭两名贼人劫去4000万日元。图为警方在上环一找换店调查。 （香港01）</figcaption></figure><div><p>香港上环上月发生10亿日元（822万新元）巨额抢劫案后，星期五（1月30日）再有两男子遭两名贼人劫去4000万日元。</p><p>据网媒“香港01”报道，星期五上午9时47分，香港警方接获上环德辅道中272号一间找换店女职员报案，指目睹有两名男子在找换店外，遭两名贼人抢劫4000万日元，两贼随后登上私家车逃走。</p><p>报道称，两名贼人身穿深色衣物，从一辆德士落车抢劫后登上私家车逃逸。</p><p>大批警员已前往现场调查，他们正向报案找换店及毗邻另一间找换店进行了解。暂时没有人被捕。</p><p>上环12月18日也曾发生巨额抢劫案，两名日本公司职员当天打算到找换店兑换约10亿日元，经过永乐街时被多名匪徒持刀抢劫，抢走四个载有款项的行李箱。香港警方随后拘捕10余名涉嫌“串谋行劫”的当地人士，部分有黑社会背景。</p>\n    \n  </div>",
      "content_text": "香港上环上月发生10亿日元（822万新元）巨额抢劫案后，星期五（1月30日）再有两男子遭两名贼人劫去4000万日元。图为警方在上环一找换店调查。 （香港01）香港上环上月发生10亿日元（822万新元）巨额抢劫案后，星期五（1月30日）再有两男子遭两名贼人劫去4000万日元。据网媒“香港01”报道，星期五上午9时47分，香港警方接获上环德辅道中272号一间找换店女职员报案，指目睹有两名男子在找换店外，遭两名贼人抢劫4000万日元，两贼随后登上私家车逃走。报道称，两名贼人身穿深色衣物，从一辆德士落车抢劫后登上私家车逃逸。大批警员已前往现场调查，他们正向报案找换店及毗邻另一间找换店进行了解。暂时没有人被捕。上环12月18日也曾发生巨额抢劫案，两名日本公司职员当天打算到找换店兑换约10亿日元，经过永乐街时被多名匪徒持刀抢劫，抢走四个载有款项的行李箱。香港警方随后拘捕10余名涉嫌“串谋行劫”的当地人士，部分有黑社会背景。",
      "date_published": "2026-01-30T04:00:22.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8222552",
      "url": "https://www.zaobao.com/news/china/story20260130-8222552",
      "title": "拱卫京师解放军部队学习习近平强军思想",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/2ee7080c19f55ff540c55c5f9edcb194d9234428c4bb6f0fb7457d076f00c978\" referrerpolicy=\"no-referrer\"><figcaption>经中共中央军委批准，军委政治工作部组织编印《习近平论强军兴军（四）》，去年8月正式出版发行。 （央视新闻联播截图）</figcaption></figure><div><p>中共中央军委副主席张又侠、军委联合参谋部参谋长刘振立落马后，军委机关报《解放军报》连续两天在封面刊文，通报负责拱卫京师的解放军第82集团军和北京卫戍区，分别学习二十届四中全会精神、学习贯彻习近平强军思想。</p><p>《解放军报》星期四（1月29日）在封面报道第82集团军消息，指集团军某旅结合任务实际学习贯彻二十届四中全会精神。82集团军组建于2017年4月，隶属中部战区陆军，军部驻河北省保定市。</p><p>据报道，第82集团军某旅官兵顶风冒雪，机动至大山深处开展对抗训练，检验新装备极限性能。面对接踵而至的特情，官兵沉着应对、灵活处置，完成多次极限射击。</p><p>训练结束，官兵结合岗位实际，围绕学习中共二十届四中全会精神展开讨论交流。报道引述该旅一名连长说，要以全会精神为指引，用好手中武器装备，练强打赢本领。</p><p>完成新装备实操训练后，二级上士张军军和战友分享全会精神学习体会：“近年来，咱们旅装备加速迭代升级，我们必须摸清装备性能底数，练好一招一式。”</p>\n    \n  <p>《解放军报》星期五（1月30日）在封面报道北京卫戍区消息，指这个省级军区某部日前组织战备演练复盘会，该部中共党委一班人结合《习近平论强军兴军（四）》中关于全面提高备战打仗能力的重要论述展开学习讨论，并针对演练中暴露出的问题制订补短强能措施。</p><p>该部领导介绍，他们将学习《习近平论强军兴军（四）》作为中共党委理论学习中心组学习、干部理论轮训的重要内容，带动官兵全面学习领会习近平强军思想的重大意义、科学内涵、精髓要义和实践要求。</p><p>北京卫戍区是解放军陆军正军级单位，2016年8月从北京军区转隶解放军陆军总部，接受中央军委直接指挥。北京卫戍区主要负责在和平时期拱卫首都安全，在战争时掩护中央机关转移或撤离、防御外敌、反恐及镇暴等。</p><p>据报道，针对部队点位分散、任务繁重、学习难集中等实际，上述北京卫戍区部队组织所属单位利用训练间隙，积极开展“微辨析”“微讨论”等活动，教育引导官兵把理论学习和使命任务结合起来，自觉做到学思用贯通、知信行统一。</p><p>在一次“微讨论”中，该部某分队干部围绕习近平关于基层治理的重要论述进行讲解。报道引述中士裴振宇说：“每个基层战位都是军事治理链条的一环。末端落实是否精细，直接影响体系效能。”</p></div>",
      "content_text": "经中共中央军委批准，军委政治工作部组织编印《习近平论强军兴军（四）》，去年8月正式出版发行。 （央视新闻联播截图）中共中央军委副主席张又侠、军委联合参谋部参谋长刘振立落马后，军委机关报《解放军报》连续两天在封面刊文，通报负责拱卫京师的解放军第82集团军和北京卫戍区，分别学习二十届四中全会精神、学习贯彻习近平强军思想。《解放军报》星期四（1月29日）在封面报道第82集团军消息，指集团军某旅结合任务实际学习贯彻二十届四中全会精神。82集团军组建于2017年4月，隶属中部战区陆军，军部驻河北省保定市。据报道，第82集团军某旅官兵顶风冒雪，机动至大山深处开展对抗训练，检验新装备极限性能。面对接踵而至的特情，官兵沉着应对、灵活处置，完成多次极限射击。训练结束，官兵结合岗位实际，围绕学习中共二十届四中全会精神展开讨论交流。报道引述该旅一名连长说，要以全会精神为指引，用好手中武器装备，练强打赢本领。完成新装备实操训练后，二级上士张军军和战友分享全会精神学习体会：“近年来，咱们旅装备加速迭代升级，我们必须摸清装备性能底数，练好一招一式。”\n    \n  《解放军报》星期五（1月30日）在封面报道北京卫戍区消息，指这个省级军区某部日前组织战备演练复盘会，该部中共党委一班人结合《习近平论强军兴军（四）》中关于全面提高备战打仗能力的重要论述展开学习讨论，并针对演练中暴露出的问题制订补短强能措施。该部领导介绍，他们将学习《习近平论强军兴军（四）》作为中共党委理论学习中心组学习、干部理论轮训的重要内容，带动官兵全面学习领会习近平强军思想的重大意义、科学内涵、精髓要义和实践要求。北京卫戍区是解放军陆军正军级单位，2016年8月从北京军区转隶解放军陆军总部，接受中央军委直接指挥。北京卫戍区主要负责在和平时期拱卫首都安全，在战争时掩护中央机关转移或撤离、防御外敌、反恐及镇暴等。据报道，针对部队点位分散、任务繁重、学习难集中等实际，上述北京卫戍区部队组织所属单位利用训练间隙，积极开展“微辨析”“微讨论”等活动，教育引导官兵把理论学习和使命任务结合起来，自觉做到学思用贯通、知信行统一。在一次“微讨论”中，该部某分队干部围绕习近平关于基层治理的重要论述进行讲解。报道引述中士裴振宇说：“每个基层战位都是军事治理链条的一环。末端落实是否精细，直接影响体系效能。”",
      "date_published": "2026-01-30T03:41:59.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8223322",
      "url": "https://www.zaobao.com/news/china/story20260130-8223322",
      "title": "黄岩岛附近移交菲船员 中国海警：充分展现负责任大国形象",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/c2fe7a20444f5d9fb34f44cdf055bc604b9c50b8bd8f88a413cbd5cde6ead834\" referrerpolicy=\"no-referrer\"><figcaption>中国海警1月23日接获船只倾覆求救，并派遣两艘海警舰赴失事海域展开搜救，共救起17名菲律宾船员。 （中新社）</figcaption></figure><div><p>中国海警表示，上周在黄岩岛（菲称斯卡伯勒浅滩）附近救起并向菲律宾移交17名遇险船员，充分展现了中国的负责任大国形象，未来将继续在黄岩岛周边开展执法巡查。</p><p>中国海警局星期五（1月30日）召开海上执法专题访谈会，央视新闻提问，2024年11月中国政府发布黄岩岛领海基线声明后，中国海警在区域内常态化执法巡查的措施和成效。</p><p>菲律宾2024年11月出台新法以加强海洋权益主张后，中国作为回应，公布了其黄岩岛领海基线。</p><p>中国海警局新闻发言人刘德军表示，黄岩岛领海基线符合国际法和国际惯例。中国海警依法依规对黄岩岛及周边区域开展执法巡查，跟踪监视、警告驱离非法侵权滋扰的外籍船舶和飞机，及时救助周边海域遇险船舶。</p><p>刘德军举例说明，上周中国海警在黄岩岛西北海域成功救助并向菲海警移交17名遇险船员，“充分展现我负责任大国形象”。</p>\n    \n  <p>中菲去年8月在有主权争议的黄岩岛发生海上冲突后，中国去年9月宣布，将在黄岩岛建立国家级自然保护区，表明要强化对“各类违法违规行为的监管执法力度”。</p><p>刘德军称，在黄岩岛国家级自然保护区设立后，中国海警更加注重黄岩岛周边生态系统保护，积极清理海洋垃圾，管护海洋生态环境。有关报告显示，黄岩岛目前生态系统健康稳定，生物多样性丰富。</p><p>接下来，中国海警将继续在黄岩岛附近进行执法巡查，严厉打击电毒炸鱼和捕捞濒危水生野生动物等违法行为，依法管控侵权滋扰船只，坚决捍卫国家领土主权、安全和海洋权益。</p></div>",
      "content_text": "中国海警1月23日接获船只倾覆求救，并派遣两艘海警舰赴失事海域展开搜救，共救起17名菲律宾船员。 （中新社）中国海警表示，上周在黄岩岛（菲称斯卡伯勒浅滩）附近救起并向菲律宾移交17名遇险船员，充分展现了中国的负责任大国形象，未来将继续在黄岩岛周边开展执法巡查。中国海警局星期五（1月30日）召开海上执法专题访谈会，央视新闻提问，2024年11月中国政府发布黄岩岛领海基线声明后，中国海警在区域内常态化执法巡查的措施和成效。菲律宾2024年11月出台新法以加强海洋权益主张后，中国作为回应，公布了其黄岩岛领海基线。中国海警局新闻发言人刘德军表示，黄岩岛领海基线符合国际法和国际惯例。中国海警依法依规对黄岩岛及周边区域开展执法巡查，跟踪监视、警告驱离非法侵权滋扰的外籍船舶和飞机，及时救助周边海域遇险船舶。刘德军举例说明，上周中国海警在黄岩岛西北海域成功救助并向菲海警移交17名遇险船员，“充分展现我负责任大国形象”。\n    \n  中菲去年8月在有主权争议的黄岩岛发生海上冲突后，中国去年9月宣布，将在黄岩岛建立国家级自然保护区，表明要强化对“各类违法违规行为的监管执法力度”。刘德军称，在黄岩岛国家级自然保护区设立后，中国海警更加注重黄岩岛周边生态系统保护，积极清理海洋垃圾，管护海洋生态环境。有关报告显示，黄岩岛目前生态系统健康稳定，生物多样性丰富。接下来，中国海警将继续在黄岩岛附近进行执法巡查，严厉打击电毒炸鱼和捕捞濒危水生野生动物等违法行为，依法管控侵权滋扰船只，坚决捍卫国家领土主权、安全和海洋权益。",
      "date_published": "2026-01-30T03:39:53.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8223124",
      "url": "https://www.zaobao.com/news/china/story20260130-8223124",
      "title": "人民日报：老百姓对反腐败斗争发自内心认可",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/49230b6ad182be284f64a2cb76b291dadf83de2e66aaca771066b6c680af8bc4\" referrerpolicy=\"no-referrer\"><figcaption>中国官媒央视本月早些时候播出反腐专题片《一步不停歇 半步不退让》，中共中央机关报《人民日报》称，反腐电视专题片受到中国民众追捧，“体现出老百姓对反腐败斗争发自内心的认可”。 （央视新闻）</figcaption></figure><div><p>中共中央机关报《人民日报》刊发评论员文章称，反腐电视专题片受到中国民众追捧，“体现出老百姓对反腐败斗争发自内心的认可”。</p><p>星期五（1月30日）出版的《人民日报》，在第五版刊发题为“反腐电视专题片的三重启示”的评论员文章。</p><p>文章写道：“在小区楼内等电梯，听到两个邻居对话。一人问片子昨天看了吗？另一位答‘哎呀，记成今天了。比去年的如何？’以为热聊主题是贺岁档电影，听后才知道，原来是反腐电视专题片《一步不停歇  半步不退让》。”</p><p>文章据此认为，反腐电视专题片在群众中受追捧，“体现出老百姓对反腐败斗争发自内心的认可”。</p><p>本月早些时候，中共二十届中央纪委五次全会1月12日至14日召开之际，由中共中央纪委国家监委宣传部与官媒央视联合摄制的电视专题片《一步不停歇 半步不退让》，1月11日至14日在央视播出。全片选取12个案例，重点聚焦官商勾结的腐败行为，展示纪检监察机关过去一年的反腐工作。</p>\n    \n  <p>上述《人民日报》文章称，专题片中可看到进一步推进全面从严治党的三重启示，包括腐败“大塌方”往往源自作风问题“小管涌”，因此需要坚持风腐同查，把反腐败和改作风更好结合起来；要善于发挥新一代数字科技在反腐败斗争中的作用，防止各种新型腐败、隐性腐败；腐败形式不尽相同，但根子都在于思想滑坡，只看个人得失，不见民生冷暖，由此可见把加强理论学习和党性修养作为终身课题的重要性和必要性。</p></div>",
      "content_text": "中国官媒央视本月早些时候播出反腐专题片《一步不停歇 半步不退让》，中共中央机关报《人民日报》称，反腐电视专题片受到中国民众追捧，“体现出老百姓对反腐败斗争发自内心的认可”。 （央视新闻）中共中央机关报《人民日报》刊发评论员文章称，反腐电视专题片受到中国民众追捧，“体现出老百姓对反腐败斗争发自内心的认可”。星期五（1月30日）出版的《人民日报》，在第五版刊发题为“反腐电视专题片的三重启示”的评论员文章。文章写道：“在小区楼内等电梯，听到两个邻居对话。一人问片子昨天看了吗？另一位答‘哎呀，记成今天了。比去年的如何？’以为热聊主题是贺岁档电影，听后才知道，原来是反腐电视专题片《一步不停歇  半步不退让》。”文章据此认为，反腐电视专题片在群众中受追捧，“体现出老百姓对反腐败斗争发自内心的认可”。本月早些时候，中共二十届中央纪委五次全会1月12日至14日召开之际，由中共中央纪委国家监委宣传部与官媒央视联合摄制的电视专题片《一步不停歇 半步不退让》，1月11日至14日在央视播出。全片选取12个案例，重点聚焦官商勾结的腐败行为，展示纪检监察机关过去一年的反腐工作。\n    \n  上述《人民日报》文章称，专题片中可看到进一步推进全面从严治党的三重启示，包括腐败“大塌方”往往源自作风问题“小管涌”，因此需要坚持风腐同查，把反腐败和改作风更好结合起来；要善于发挥新一代数字科技在反腐败斗争中的作用，防止各种新型腐败、隐性腐败；腐败形式不尽相同，但根子都在于思想滑坡，只看个人得失，不见民生冷暖，由此可见把加强理论学习和党性修养作为终身课题的重要性和必要性。",
      "date_published": "2026-01-30T03:37:27.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8223108",
      "url": "https://www.zaobao.com/news/china/story20260130-8223108",
      "title": "称人民币被“严重低估” 美国促中国及时升值",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/bc4227cd2f793ab7a9bbd13ee7fa22f9028bdec9359668aaf7bc36856ebb3835\" referrerpolicy=\"no-referrer\"><figcaption>美国财政部星期四（1月29日）将人民币定性为“严重低估”，呼吁中国允许本币及时有序地走强。图为中国人民币百元钞票。 （路透社档案照）</figcaption></figure><div><p>美国财政部星期四（1月29日）将人民币定性为“严重低估”，呼吁中国允许本币及时有序地走强。</p><p>据彭博社报道，美国财政部星期四发布半年度外汇报告，写道：“鉴于中国对外顺差规模极其庞大且仍在增长，而且当前汇率严重低估，重要的是中国当局允许人民币汇率，以符合宏观经济基本面的方式及时有序走强。” </p><p>不过，美国财政部在这份报告中未指责任何主要贸易伙伴操纵汇率。“观察名单”则略有调整，泰国被加入其中。</p><p>与此同时，中国大陆、日本、韩国、台湾、新加坡、越南、德国、爱尔兰和瑞士仍然在榜上。按照2015年通过的一项法律，符合三项标准中两项的贸易伙伴就要被列入汇率观察名单，而财政部需密切监控这些经济体的汇率做法。</p><p>美国财政部上一次指责外国操纵汇率，要追溯到美国总统特朗普第一个任期内的2019年。当时华盛顿给中国贴上了这个标签。但随着双方达成贸易协议，美国收回了这一说法。</p>\n    \n  <p>美国财政部星期四表示：“中国在汇率政策和做法上缺乏透明度，这点在我们的主要贸易伙伴中尤为突出” 。该说法与过去几年报告中的措辞如出一辙。</p><p>美国财政部还表示，如果“有证据表明中国未来为抵制人民币升值，而通过正式或非正式渠道加以干预”，还是会准备将中国列为汇率操纵国。</p></div>",
      "content_text": "美国财政部星期四（1月29日）将人民币定性为“严重低估”，呼吁中国允许本币及时有序地走强。图为中国人民币百元钞票。 （路透社档案照）美国财政部星期四（1月29日）将人民币定性为“严重低估”，呼吁中国允许本币及时有序地走强。据彭博社报道，美国财政部星期四发布半年度外汇报告，写道：“鉴于中国对外顺差规模极其庞大且仍在增长，而且当前汇率严重低估，重要的是中国当局允许人民币汇率，以符合宏观经济基本面的方式及时有序走强。” 不过，美国财政部在这份报告中未指责任何主要贸易伙伴操纵汇率。“观察名单”则略有调整，泰国被加入其中。与此同时，中国大陆、日本、韩国、台湾、新加坡、越南、德国、爱尔兰和瑞士仍然在榜上。按照2015年通过的一项法律，符合三项标准中两项的贸易伙伴就要被列入汇率观察名单，而财政部需密切监控这些经济体的汇率做法。美国财政部上一次指责外国操纵汇率，要追溯到美国总统特朗普第一个任期内的2019年。当时华盛顿给中国贴上了这个标签。但随着双方达成贸易协议，美国收回了这一说法。\n    \n  美国财政部星期四表示：“中国在汇率政策和做法上缺乏透明度，这点在我们的主要贸易伙伴中尤为突出” 。该说法与过去几年报告中的措辞如出一辙。美国财政部还表示，如果“有证据表明中国未来为抵制人民币升值，而通过正式或非正式渠道加以干预”，还是会准备将中国列为汇率操纵国。",
      "date_published": "2026-01-30T03:35:30.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8222292",
      "url": "https://www.zaobao.com/news/china/story20260130-8222292",
      "title": "陈文清：带着对人民群众的深厚感情推进信访工作法治化",
      "content_html": "<div><p>中共中央政治局委员、中央政法委书记陈文清说，要带着对人民群众的深厚感情推进信访工作法治化，促进社会大局稳定。</p><p>据新华社报道，中国的中央信访工作联席会议全体会议星期四（1月29日）北京召开。陈文清出席会议并讲话。</p><p>陈文清在讲话中说，要带着对人民群众的深厚感情推进信访工作法治化，更好服务中共和国家工作大局、维护群众合法权益、促进社会大局稳定。</p><p>报道称，陈文清充分肯定了2025年推进信访工作法治化取得的成效。他强调，2026年要严格执行《信访工作条例》，推进预防、受理、办理、监督追责、维护秩序“五个法治化”，大力纠治“应受理而不受理、应办理而不办理、应追责而不追责、应查处而不查处”问题。</p><p>他也要求进一步打通信访法治化“路线图”，确保群众的每一项诉求都有人办理、群众的每一项诉求都依法推进，实现权责明、底数清、依法办、秩序好、群众满意；要充分发挥联席会议机制作用，健全工作制度规范，加强信息化建设，形成推进信访工作法治化的整体合力。</p>\n    \n  <p>中国国务委员兼国务院秘书长吴政隆主持会议，强调要把思想和行动统一到中共中央决策部署上来，以推进信访工作法治化为主线，推动矛盾纠纷源头化解、多元化解、有序化解，更好履行为民解难、为中共分忧的政治责任，为实现“十五五”（2026年至2030年）良好开局作出新的贡献。</p></div>",
      "content_text": "中共中央政治局委员、中央政法委书记陈文清说，要带着对人民群众的深厚感情推进信访工作法治化，促进社会大局稳定。据新华社报道，中国的中央信访工作联席会议全体会议星期四（1月29日）北京召开。陈文清出席会议并讲话。陈文清在讲话中说，要带着对人民群众的深厚感情推进信访工作法治化，更好服务中共和国家工作大局、维护群众合法权益、促进社会大局稳定。报道称，陈文清充分肯定了2025年推进信访工作法治化取得的成效。他强调，2026年要严格执行《信访工作条例》，推进预防、受理、办理、监督追责、维护秩序“五个法治化”，大力纠治“应受理而不受理、应办理而不办理、应追责而不追责、应查处而不查处”问题。他也要求进一步打通信访法治化“路线图”，确保群众的每一项诉求都有人办理、群众的每一项诉求都依法推进，实现权责明、底数清、依法办、秩序好、群众满意；要充分发挥联席会议机制作用，健全工作制度规范，加强信息化建设，形成推进信访工作法治化的整体合力。\n    \n  中国国务委员兼国务院秘书长吴政隆主持会议，强调要把思想和行动统一到中共中央决策部署上来，以推进信访工作法治化为主线，推动矛盾纠纷源头化解、多元化解、有序化解，更好履行为民解难、为中共分忧的政治责任，为实现“十五五”（2026年至2030年）良好开局作出新的贡献。",
      "date_published": "2026-01-30T03:16:44.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8220810",
      "url": "https://www.zaobao.com/news/china/story20260130-8220810",
      "title": "《经济学人》评郑丽文阻挡军购：迄今最大豪赌",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/88c0a582bb0db27664467532b24a1d13eb7d84ed542eeb160a2ae76cca32d544\" referrerpolicy=\"no-referrer\"><figcaption>中国国民党主席郑丽文日前接受英国《经济学人》专访，说期待今年上半年拜会大陆国家主席习近平，并藉由与习寻求和解，让国民党在台湾重掌政权。 （香港中通社）</figcaption></figure><div><p>英国媒体《经济学人》形容台湾在野的国民党主席郑丽文，在大陆解放军围台军演加强时阻挡政府的军购案，是她“迄今最大的豪赌”。</p><p>郑丽文则称，她之所以不同意执政党提出的大额国防预算案，是因为总统赖清德无法就开支计划提供更多细节，且开支的数字太大，“排挤所有其他需求”。</p><p>综合《经济日报》、《镜周刊》等报道，英国《经济学人》杂志星期四（1月29日）刊登与郑丽文的专访，形容阻挡军购案是“她迄今最大的豪赌”。</p><p>赖清德去年11月提出400亿美元（约506亿8700万新元）国防特别预算，一直遭到以在野党为多数的立法院卡关。</p><p>郑丽文告诉《经济学人》，她任内首要任务是“促进台海和平”。针对阻挡军购案，郑丽文说，这归咎于赖清德未能对军购开支计划提供更多细节，且他提出的数字“排挤所有其他需求”。</p>\n    \n  <p>虽然郑丽文拒绝说明台湾理想的国防支出比例，但她直言，台湾军力永远难以匹敌中国大陆，因此国家安全应该建立在“合理的”军事支出，以及与大陆国家主席习近平的谈判上。</p><p>郑丽文在访谈中重申，台湾人应该接受自己是中国人，并希望能在今年上半年拜会习近平，并藉由与习寻求和解，让国民党在台湾重掌政权。</p><p>对于期望的与习谈判成果，郑丽文用词审慎。她说，主要目标是取得双方应共同努力维持和平的明确公开承诺，并承认战争会带来“无法想象的灾难性后果”。</p><p>长期来说，郑丽文婉拒表示终极目标是否为两岸和平统一。她只是说在四年任期内，能建立维持和平的架构，已是一大成就。“至于之后现状是否改变，我只希望能在双边人民都接受的情况下发生。”</p><p>至于习近平是否可以相信，郑丽文说，为避免伤害中国的国际形象，中国必须“言而有信”、“信誉极为重要”。</p></div>",
      "content_text": "中国国民党主席郑丽文日前接受英国《经济学人》专访，说期待今年上半年拜会大陆国家主席习近平，并藉由与习寻求和解，让国民党在台湾重掌政权。 （香港中通社）英国媒体《经济学人》形容台湾在野的国民党主席郑丽文，在大陆解放军围台军演加强时阻挡政府的军购案，是她“迄今最大的豪赌”。郑丽文则称，她之所以不同意执政党提出的大额国防预算案，是因为总统赖清德无法就开支计划提供更多细节，且开支的数字太大，“排挤所有其他需求”。综合《经济日报》、《镜周刊》等报道，英国《经济学人》杂志星期四（1月29日）刊登与郑丽文的专访，形容阻挡军购案是“她迄今最大的豪赌”。赖清德去年11月提出400亿美元（约506亿8700万新元）国防特别预算，一直遭到以在野党为多数的立法院卡关。郑丽文告诉《经济学人》，她任内首要任务是“促进台海和平”。针对阻挡军购案，郑丽文说，这归咎于赖清德未能对军购开支计划提供更多细节，且他提出的数字“排挤所有其他需求”。\n    \n  虽然郑丽文拒绝说明台湾理想的国防支出比例，但她直言，台湾军力永远难以匹敌中国大陆，因此国家安全应该建立在“合理的”军事支出，以及与大陆国家主席习近平的谈判上。郑丽文在访谈中重申，台湾人应该接受自己是中国人，并希望能在今年上半年拜会习近平，并藉由与习寻求和解，让国民党在台湾重掌政权。对于期望的与习谈判成果，郑丽文用词审慎。她说，主要目标是取得双方应共同努力维持和平的明确公开承诺，并承认战争会带来“无法想象的灾难性后果”。长期来说，郑丽文婉拒表示终极目标是否为两岸和平统一。她只是说在四年任期内，能建立维持和平的架构，已是一大成就。“至于之后现状是否改变，我只希望能在双边人民都接受的情况下发生。”至于习近平是否可以相信，郑丽文说，为避免伤害中国的国际形象，中国必须“言而有信”、“信誉极为重要”。",
      "date_published": "2026-01-30T03:05:02.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8221669",
      "url": "https://www.zaobao.com/news/china/story20260130-8221669",
      "title": "胡锡进：一谈美国就是“流浪汉和瘾君子”的认知偏差无益",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/abb870a659bb32b551e01206494a5c8e00670e81fe4a86e359d79cbca86bc713\" referrerpolicy=\"no-referrer\"><figcaption>中国网络持续热议所谓“斩杀线”，官媒《环球时报》前总编辑胡锡进说，中国人不能对外只挑毛病，如果网上一谈美国就是“满街流浪汉和瘾君子”，这种认知是偏差无益的。 （互联网）</figcaption></figure><div><p>中国网络持续热议所谓“斩杀线”，官媒《环球时报》前总编辑胡锡进说，中国人不能对外只挑毛病，如果网上一谈非洲和印度就是侮辱性称呼，一谈美国就是“满街流浪汉和瘾君子”，这种认知是偏差无益的。</p><p>据中国网红政府机构账号“浙江宣传”星期四（1月29日）刊文介绍，因美国“斩杀线”一词而大火的网红“牢A”，对留学生学习生活的诸多言论，将留学生话题推上中国舆论风口浪尖。文章不点名批评少数人为了流量，将极少数留学生的不良行为标签化，用“三通一达”“捞钱”等具有侮辱性的词语，对中国留学生群体进行污名化，挑动网友之间的对立情绪，形成非理性认知。</p><p>此前一天，胡锡进星期三（28日）也在微博针对此事发文称：“中国社会如今已经平视美国和西方，我认为这是最好的状态。我们能够看到美国政治和社会治理层面的诸多弱点，而且还能洞悉他们社会中的‘斩杀线’，这是进步。与此同时，我们要能继续看到美西方在法治和人文领域的许多优点，保持对外借鉴、学习的开放心态。”</p><p>胡锡进认为，中国人对于美西方的一些弱点，“特别是在人权方面的缺陷”需要严肃剖析并梳理，但不能对外只挑毛病。“如果我们的网上一谈非洲就是‘黑鬼’，一谈印度就是‘阿三’，一谈美国就是‘满街流浪汉和瘾君子’，这种认知是偏差的，如果它成为对外交流中的舆论面貌，也是无益的。”</p><p>他进一步说道，把握一个准确的度是很难的，任何个体恐怕都做不到。“理想的情况应当是，我们的舆论场既有‘牢A’的声音，也有谈论西方和留学生活的正面视角，让这两种声音在我们的网上自然平衡。”</p>\n    \n  <p>胡锡进回忆起中国1990年代的经典电视剧《北京人在纽约》，引用剧中的一句“美国不是天堂，也不是地狱，是战场”道，美国和西方是有长有短、与中国交往并竞争的外部力量。</p><p>胡锡进说：“越是我们的对手，我们越要有能力发现他们的长处。今天的中国已经足够强大，我们比以往任何时候都应该更能做到尊重多元的有容乃大。”</p></div>",
      "content_text": "中国网络持续热议所谓“斩杀线”，官媒《环球时报》前总编辑胡锡进说，中国人不能对外只挑毛病，如果网上一谈美国就是“满街流浪汉和瘾君子”，这种认知是偏差无益的。 （互联网）中国网络持续热议所谓“斩杀线”，官媒《环球时报》前总编辑胡锡进说，中国人不能对外只挑毛病，如果网上一谈非洲和印度就是侮辱性称呼，一谈美国就是“满街流浪汉和瘾君子”，这种认知是偏差无益的。据中国网红政府机构账号“浙江宣传”星期四（1月29日）刊文介绍，因美国“斩杀线”一词而大火的网红“牢A”，对留学生学习生活的诸多言论，将留学生话题推上中国舆论风口浪尖。文章不点名批评少数人为了流量，将极少数留学生的不良行为标签化，用“三通一达”“捞钱”等具有侮辱性的词语，对中国留学生群体进行污名化，挑动网友之间的对立情绪，形成非理性认知。此前一天，胡锡进星期三（28日）也在微博针对此事发文称：“中国社会如今已经平视美国和西方，我认为这是最好的状态。我们能够看到美国政治和社会治理层面的诸多弱点，而且还能洞悉他们社会中的‘斩杀线’，这是进步。与此同时，我们要能继续看到美西方在法治和人文领域的许多优点，保持对外借鉴、学习的开放心态。”胡锡进认为，中国人对于美西方的一些弱点，“特别是在人权方面的缺陷”需要严肃剖析并梳理，但不能对外只挑毛病。“如果我们的网上一谈非洲就是‘黑鬼’，一谈印度就是‘阿三’，一谈美国就是‘满街流浪汉和瘾君子’，这种认知是偏差的，如果它成为对外交流中的舆论面貌，也是无益的。”他进一步说道，把握一个准确的度是很难的，任何个体恐怕都做不到。“理想的情况应当是，我们的舆论场既有‘牢A’的声音，也有谈论西方和留学生活的正面视角，让这两种声音在我们的网上自然平衡。”\n    \n  胡锡进回忆起中国1990年代的经典电视剧《北京人在纽约》，引用剧中的一句“美国不是天堂，也不是地狱，是战场”道，美国和西方是有长有短、与中国交往并竞争的外部力量。胡锡进说：“越是我们的对手，我们越要有能力发现他们的长处。今天的中国已经足够强大，我们比以往任何时候都应该更能做到尊重多元的有容乃大。”",
      "date_published": "2026-01-30T03:03:02.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8220245",
      "url": "https://www.zaobao.com/news/china/story20260130-8220245",
      "title": "解放军报：军队越反腐越坚强越纯洁越有战斗力",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/27e5793b88d8933a1b64139e2e0c37f6c36f0347d8b6aed4b45ac6d80128ae9f\" referrerpolicy=\"no-referrer\"><figcaption>中共中央军委副主席张又侠和军委联合参谋部参谋长刘振立落马后，军委机关报《解放军报》刊文称，军队越反腐越坚强越纯洁越有战斗力。 （互联网）</figcaption></figure><div><p>中共中央军委副主席张又侠、军委联合参谋部参谋长刘振立落马后，军委机关报《解放军报》刊文称，解放军是执行中共政治任务的武装集团，腐败问题尤其在军队不能存身，军队越反腐越坚强越纯洁越有战斗力。</p><p>星期五（1月30日）出版的《解放军报》，在第七版“思想战线”刊登题为《更加清醒坚定地推进反腐败斗争》的文章，作者是中国人民解放军国防大学习近平新时代中国特色社会主义思想研究中心。</p><p>文章称，反腐败是一场输不起也决不能输的重大斗争。解放军是中共绝对领导下的军队，是执行中共政治任务的武装集团，腐败问题在党内不能存身，尤其在军队不能存身。军队越反腐越坚强、越纯洁、越有战斗力，必须始终坚持严于高于地方、走在全党前列的标准要求，坚决打好反腐败斗争攻坚战、持久战、总体战。</p><p>文章认为，反腐败斗争越彻底，实现强军目标越托底。腐败是战斗力的第一杀手，对战斗力建设的危害是现实的、直接的，对强军事业的影响是多方面的、深层次的。“军队是拿枪杆子的，腐败问题不仅严重损害人民军队形象，也会给部队士气造成严重伤害。”</p><p>文章提出，推进军队反腐败斗争，要做到有的放矢、精准惩治。坚决查处政治问题和经济问题交织的腐败，防止权力染上“铜臭味”，防止资本戴上“红顶子”；重拳惩治损害战斗力建设的贪腐行为，循线彻查、起底深挖那些在军费上动手脚的“硕鼠”。</p>\n    \n  <p>文章还说，要引导官兵认清主流大势，廓清思想迷雾，破除盲目乐观的“速胜论”、消极悲观的“无望论”、是非不辨的“有害论”，进一步坚定反腐败斗争的决心和信心，一体推进不敢腐、不能腐、不想腐，通过不懈努力换来海晏河清、朗朗乾坤。</p><p>但文章也坦言，冰冻三尺非一日之寒，除三尺之冰也非一日之功。腐蚀与反腐蚀斗争的严峻性、复杂性，决定了反腐败斗争的长期性、艰巨性。</p><p>文章说：“我们要清醒认识到，腐败和反腐败较量还在激烈进行，并呈现出一些新的阶段性特征，防范形形色色的利益集团成伙作势、‘围猎’腐蚀还任重道远，有效应对腐败手段隐形变异、翻新升级还任重道远，彻底铲除腐败滋生土壤、实现海晏河清还任重道远，清理系统性腐败、化解风险隐患还任重道远。”</p><p>文章强调，军中绝不能有腐败分子藏身之地，这是对古今中外历史教训的深刻总结。反腐败没有选择，必须知难而进。如果松一松、放一放，腐败问题和不正之风就会反弹回潮甚至变本加厉，军队就有变质变色的危险。</p><p>文章还称，2012年中共十八大以来，军队反腐败斗争坚持无禁区、全覆盖、零容忍，坚持重遏制、强高压、长震慑，一体推进不敢腐、不能腐、不想腐，但远未到大功告成的时候。必须始终保持直面问题的勇气和刀刃向内的自觉，以“开弓没有回头箭”的决绝打赢反腐败这场重大政治斗争，不获全胜决不收兵。</p></div>",
      "content_text": "中共中央军委副主席张又侠和军委联合参谋部参谋长刘振立落马后，军委机关报《解放军报》刊文称，军队越反腐越坚强越纯洁越有战斗力。 （互联网）中共中央军委副主席张又侠、军委联合参谋部参谋长刘振立落马后，军委机关报《解放军报》刊文称，解放军是执行中共政治任务的武装集团，腐败问题尤其在军队不能存身，军队越反腐越坚强越纯洁越有战斗力。星期五（1月30日）出版的《解放军报》，在第七版“思想战线”刊登题为《更加清醒坚定地推进反腐败斗争》的文章，作者是中国人民解放军国防大学习近平新时代中国特色社会主义思想研究中心。文章称，反腐败是一场输不起也决不能输的重大斗争。解放军是中共绝对领导下的军队，是执行中共政治任务的武装集团，腐败问题在党内不能存身，尤其在军队不能存身。军队越反腐越坚强、越纯洁、越有战斗力，必须始终坚持严于高于地方、走在全党前列的标准要求，坚决打好反腐败斗争攻坚战、持久战、总体战。文章认为，反腐败斗争越彻底，实现强军目标越托底。腐败是战斗力的第一杀手，对战斗力建设的危害是现实的、直接的，对强军事业的影响是多方面的、深层次的。“军队是拿枪杆子的，腐败问题不仅严重损害人民军队形象，也会给部队士气造成严重伤害。”文章提出，推进军队反腐败斗争，要做到有的放矢、精准惩治。坚决查处政治问题和经济问题交织的腐败，防止权力染上“铜臭味”，防止资本戴上“红顶子”；重拳惩治损害战斗力建设的贪腐行为，循线彻查、起底深挖那些在军费上动手脚的“硕鼠”。\n    \n  文章还说，要引导官兵认清主流大势，廓清思想迷雾，破除盲目乐观的“速胜论”、消极悲观的“无望论”、是非不辨的“有害论”，进一步坚定反腐败斗争的决心和信心，一体推进不敢腐、不能腐、不想腐，通过不懈努力换来海晏河清、朗朗乾坤。但文章也坦言，冰冻三尺非一日之寒，除三尺之冰也非一日之功。腐蚀与反腐蚀斗争的严峻性、复杂性，决定了反腐败斗争的长期性、艰巨性。文章说：“我们要清醒认识到，腐败和反腐败较量还在激烈进行，并呈现出一些新的阶段性特征，防范形形色色的利益集团成伙作势、‘围猎’腐蚀还任重道远，有效应对腐败手段隐形变异、翻新升级还任重道远，彻底铲除腐败滋生土壤、实现海晏河清还任重道远，清理系统性腐败、化解风险隐患还任重道远。”文章强调，军中绝不能有腐败分子藏身之地，这是对古今中外历史教训的深刻总结。反腐败没有选择，必须知难而进。如果松一松、放一放，腐败问题和不正之风就会反弹回潮甚至变本加厉，军队就有变质变色的危险。文章还称，2012年中共十八大以来，军队反腐败斗争坚持无禁区、全覆盖、零容忍，坚持重遏制、强高压、长震慑，一体推进不敢腐、不能腐、不想腐，但远未到大功告成的时候。必须始终保持直面问题的勇气和刀刃向内的自觉，以“开弓没有回头箭”的决绝打赢反腐败这场重大政治斗争，不获全胜决不收兵。",
      "date_published": "2026-01-30T02:30:16.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8219373",
      "url": "https://www.zaobao.com/news/china/story20260130-8219373",
      "title": "日本前首相鸠山再批高市破坏日中关系 不能续任首相",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/5f8be20852285481f02a83e48a2c327ba4c8ce4334f6df71db2c31cf15affb9e\" referrerpolicy=\"no-referrer\"><figcaption>日本前首相鸠山由纪夫星期四（1月29日）再度批评高市破坏日中关系，“不能让她继续担任首相”。 （互联网）</figcaption></figure><div><p>日本首相高市早苗去年11月7日在国会发表“台湾有事”论，引发中日关系陷入低谷。日本前首相鸠山由纪夫星期四（1月29日）再度批评高市破坏日中关系，“不能让她继续担任首相”。他并呼吁日本选民“就这个问题来判断高市是好是坏”，并在众院选举投票时予以考虑。</p><p>上台刚满三个月，高市早苗1月23日在国会众议院开年首场会议上宣布解散众议院，为2月8日举行的选举拉开帷幕，目标是争取与执政联盟成员维新党联手拿下过半议席。在野党则猛批高市为了私利提前举行闪电大选，预言这将制造政治权力真空。</p><p>日本众议院选举1月27日提名日前夕发布的最新民调显示，高市早苗的支持率有所滑落，要重现自民党一党独大的局面仍面对一定挑战。</p><p>据共同社报道，曾在民主党政权时代担任首相的鸠山由纪夫，星期四在东京一场市民集会上致辞时批评高市11月在国会的答辩破坏日中关系，“不能让她继续担任首相”。他呼吁“就这个问题来判断高市是好是坏”，提醒选民在众院选举投票时应予以考虑。</p><p>高市早苗发表“台湾有事”论后，鸠山由纪夫11月20日曾罕见公开点名批评高市，指她此番发言“行错方向”，导致日本国家利益面临难以估量的损失。鸠山并引用《论语》劝诫高市“过则勿惮改”“过而不改，是谓过矣”，敦促她尽快纠正错误。</p>\n    \n  <p>另一方面，日本前官僚、政治经济评论家古贺茂明星期四也上台发言，指出“本来立即撤回的话就好了，但却没有撤回，对中国而言就像是在伤口上撒盐”。他表示中国政府相关人士的不信任感加深，并表达危机感称“会让人觉得日本是一个即便沟通也无济于事的对象”。</p></div>",
      "content_text": "日本前首相鸠山由纪夫星期四（1月29日）再度批评高市破坏日中关系，“不能让她继续担任首相”。 （互联网）日本首相高市早苗去年11月7日在国会发表“台湾有事”论，引发中日关系陷入低谷。日本前首相鸠山由纪夫星期四（1月29日）再度批评高市破坏日中关系，“不能让她继续担任首相”。他并呼吁日本选民“就这个问题来判断高市是好是坏”，并在众院选举投票时予以考虑。上台刚满三个月，高市早苗1月23日在国会众议院开年首场会议上宣布解散众议院，为2月8日举行的选举拉开帷幕，目标是争取与执政联盟成员维新党联手拿下过半议席。在野党则猛批高市为了私利提前举行闪电大选，预言这将制造政治权力真空。日本众议院选举1月27日提名日前夕发布的最新民调显示，高市早苗的支持率有所滑落，要重现自民党一党独大的局面仍面对一定挑战。据共同社报道，曾在民主党政权时代担任首相的鸠山由纪夫，星期四在东京一场市民集会上致辞时批评高市11月在国会的答辩破坏日中关系，“不能让她继续担任首相”。他呼吁“就这个问题来判断高市是好是坏”，提醒选民在众院选举投票时应予以考虑。高市早苗发表“台湾有事”论后，鸠山由纪夫11月20日曾罕见公开点名批评高市，指她此番发言“行错方向”，导致日本国家利益面临难以估量的损失。鸠山并引用《论语》劝诫高市“过则勿惮改”“过而不改，是谓过矣”，敦促她尽快纠正错误。\n    \n  另一方面，日本前官僚、政治经济评论家古贺茂明星期四也上台发言，指出“本来立即撤回的话就好了，但却没有撤回，对中国而言就像是在伤口上撒盐”。他表示中国政府相关人士的不信任感加深，并表达危机感称“会让人觉得日本是一个即便沟通也无济于事的对象”。",
      "date_published": "2026-01-30T02:10:05.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8219136",
      "url": "https://www.zaobao.com/news/china/story20260130-8219136",
      "title": "中国海警去年巡航钓鱼岛357天 称构建管控台海新格局",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/65e79705c6306234491a89dfca8a1a540ba007aa232953fb220abce205b0a36c\" referrerpolicy=\"no-referrer\"><figcaption>一艘中国海警船在中日主权争议的钓鱼岛（日本称尖阁诸岛）附近，邻近一艘日本海上保安厅船检航行。 （路透社）</figcaption></figure><div><p>中国海警局称，过去五年在钓鱼岛（日本称尖阁诸岛）领海巡航134次，2025年钓鱼岛巡航天数达357天，塑造了海上维权“新态势”，构建了按一个中国原则依法管控台海的“新格局”。</p><p>央视新闻报道，中国海警局星期五（1月30日）举行海警法颁布实施五周年海上执法专题访谈。局长张建明说，过去五年，中国海警累计动用舰艇55万艘次、航空器6000架次遂行海上维权任务。</p><p>此外，中国海警在东中国海、南中国海和黄海定期、常态化开展维权巡航，也在台湾本岛和其附属岛屿周边海域执法巡查，以及黄岩岛（菲律宾称斯卡伯勒浅滩）领海及周边区域执法管控。</p><p>张建明表示，中国海警坚决贯彻落实中共中央决策部署，坚持因情施策、依法依规防范和规制有关国家侵权挑衅，有力震慑“台独”分裂行径，坚决捍卫国家领土主权和海洋权益。</p><p>他也称，过去五年，中国海警持续创新行动策略，及时感知、快速响应、有效应对“外方侵权活动”，实现了钓鱼岛“海空立体巡航新突破”，塑造了“海上维权新态势”，构建了按一个中国原则依法管控台海新格局。</p>\n    \n  <p>日本海上安保厅日前公布的数据也显示，中国海警船2025年在尖阁诸岛周边航行357天。据悉，这创下日本政府2012年“国有化”尖阁诸岛以来的历年新高，已令当地局势“极其严峻”。</p></div>",
      "content_text": "一艘中国海警船在中日主权争议的钓鱼岛（日本称尖阁诸岛）附近，邻近一艘日本海上保安厅船检航行。 （路透社）中国海警局称，过去五年在钓鱼岛（日本称尖阁诸岛）领海巡航134次，2025年钓鱼岛巡航天数达357天，塑造了海上维权“新态势”，构建了按一个中国原则依法管控台海的“新格局”。央视新闻报道，中国海警局星期五（1月30日）举行海警法颁布实施五周年海上执法专题访谈。局长张建明说，过去五年，中国海警累计动用舰艇55万艘次、航空器6000架次遂行海上维权任务。此外，中国海警在东中国海、南中国海和黄海定期、常态化开展维权巡航，也在台湾本岛和其附属岛屿周边海域执法巡查，以及黄岩岛（菲律宾称斯卡伯勒浅滩）领海及周边区域执法管控。张建明表示，中国海警坚决贯彻落实中共中央决策部署，坚持因情施策、依法依规防范和规制有关国家侵权挑衅，有力震慑“台独”分裂行径，坚决捍卫国家领土主权和海洋权益。他也称，过去五年，中国海警持续创新行动策略，及时感知、快速响应、有效应对“外方侵权活动”，实现了钓鱼岛“海空立体巡航新突破”，塑造了“海上维权新态势”，构建了按一个中国原则依法管控台海新格局。\n    \n  日本海上安保厅日前公布的数据也显示，中国海警船2025年在尖阁诸岛周边航行357天。据悉，这创下日本政府2012年“国有化”尖阁诸岛以来的历年新高，已令当地局势“极其严峻”。",
      "date_published": "2026-01-30T02:01:48.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8218977",
      "url": "https://www.zaobao.com/news/china/story20260130-8218977",
      "title": "官方背景自媒体：缅北明家犯罪集团满门抄斩 创两个史无前例",
      "content_html": "<div><p>有中国官方背景的自媒体“牛弹琴”形容，缅北明家犯罪集团案11名罪犯被执行死刑是“满门抄斩”，中国涉外司法空前亮剑，缅北四大家族还有很多罪犯等待着中国司法机关的极刑，创下至少两个“史无前例”。</p><p>中国官方星期四（1月29日）通报，缅北果敢明家犯罪集团明国平、明珍珍、周卫昌、巫鸿明、吴森龙、傅雨彬等11名罪犯已被执行死刑。临刑前，罪犯的近亲属进行了会见。</p><p>“牛弹琴”星期五（30日）发表题为《该亮剑就亮剑，中国这次干得漂亮》的文章称：“用古戏文中的话说，满门抄斩！当然，满门抄斩略有些夸张，除了11人死刑外，明家还有多人被判处死缓，以及五年至24年有期徒刑，并相应判处罚金、没收财产、驱逐出境等附加刑。但他们真是恶贯满盈，罪有应得。”</p><p>明家是缅北果敢地区“四大家族”之一。中国公安部2023年7月开始部署打击缅北涉华电信网络诈骗犯罪专项行动后，“四大家族”犯罪成员接连落网，明家成员2023年11月被移交中国。</p><p>“四大家族”犯罪集团案目前在中国已全部进入司法程序。除明家外，白家犯罪集团五人去年11月被判处死刑，魏家、刘家进入公诉阶段。</p>\n    \n  <p>“牛弹琴”说：“缅北四大家族还有很多罪犯等待着中国司法机关的极刑。这些双手沾满中国人鲜血的罪人，应该活不了太长时间了。如果我没弄错的话，至少两个史无前例！第一，这是中国司法机关史无前例大规模从国外抓捕罪犯回国受审。第二，这是中国司法机关史无前例大规模判处这些境外犯罪分子死刑。”</p><p>文章称，这是中国涉外司法的空前亮剑，更是对所有电诈集团的一个强烈信号。</p><p>“牛弹琴”还说：“缅甸不是（中国）国内，我们自然要尊重缅甸主权。但有一点也是肯定的，不管是哪个地方哪个国家，伤害中国人就是不行，该亮剑就要亮剑，该严打就是要严打，该死刑就要死刑。”</p><p>文章最后写道：“我们更要反思电诈产生的土壤。缅北要反思，泰国要反思，柬埔寨要反思，菲律宾要反思，我们更要反思。为什么一些紧邻中国的地方，成了电诈的天堂，不仅骗了中国老百姓的钱，还沾了很多中国人的血。”</p></div>",
      "content_text": "有中国官方背景的自媒体“牛弹琴”形容，缅北明家犯罪集团案11名罪犯被执行死刑是“满门抄斩”，中国涉外司法空前亮剑，缅北四大家族还有很多罪犯等待着中国司法机关的极刑，创下至少两个“史无前例”。中国官方星期四（1月29日）通报，缅北果敢明家犯罪集团明国平、明珍珍、周卫昌、巫鸿明、吴森龙、傅雨彬等11名罪犯已被执行死刑。临刑前，罪犯的近亲属进行了会见。“牛弹琴”星期五（30日）发表题为《该亮剑就亮剑，中国这次干得漂亮》的文章称：“用古戏文中的话说，满门抄斩！当然，满门抄斩略有些夸张，除了11人死刑外，明家还有多人被判处死缓，以及五年至24年有期徒刑，并相应判处罚金、没收财产、驱逐出境等附加刑。但他们真是恶贯满盈，罪有应得。”明家是缅北果敢地区“四大家族”之一。中国公安部2023年7月开始部署打击缅北涉华电信网络诈骗犯罪专项行动后，“四大家族”犯罪成员接连落网，明家成员2023年11月被移交中国。“四大家族”犯罪集团案目前在中国已全部进入司法程序。除明家外，白家犯罪集团五人去年11月被判处死刑，魏家、刘家进入公诉阶段。\n    \n  “牛弹琴”说：“缅北四大家族还有很多罪犯等待着中国司法机关的极刑。这些双手沾满中国人鲜血的罪人，应该活不了太长时间了。如果我没弄错的话，至少两个史无前例！第一，这是中国司法机关史无前例大规模从国外抓捕罪犯回国受审。第二，这是中国司法机关史无前例大规模判处这些境外犯罪分子死刑。”文章称，这是中国涉外司法的空前亮剑，更是对所有电诈集团的一个强烈信号。“牛弹琴”还说：“缅甸不是（中国）国内，我们自然要尊重缅甸主权。但有一点也是肯定的，不管是哪个地方哪个国家，伤害中国人就是不行，该亮剑就要亮剑，该严打就是要严打，该死刑就要死刑。”文章最后写道：“我们更要反思电诈产生的土壤。缅北要反思，泰国要反思，柬埔寨要反思，菲律宾要反思，我们更要反思。为什么一些紧邻中国的地方，成了电诈的天堂，不仅骗了中国老百姓的钱，还沾了很多中国人的血。”",
      "date_published": "2026-01-30T01:58:47.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8218359",
      "url": "https://www.zaobao.com/news/china/story20260130-8218359",
      "title": "称“非常危险” 特朗普警告英国勿与中国商业合作",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/75c15c7832d8d3d4b1367d5a1cd7cb85776f2028f92d35f4c7c00bf10f4fa5e2\" referrerpolicy=\"no-referrer\"><figcaption>美国总统特朗普星期四（1月29日）在肯尼迪中心出席纪录片《梅拉尼娅》首映式。 （法新社）</figcaption></figure><div><p>美国总统特朗普星期四（1月29日）警告英国不要与中国开展商业合作，称这将“非常危险”。</p><p>据路透社、法新社等报道，特朗普星期四在肯尼迪中心出席纪录片《梅拉尼娅》首映式，被问及英国承诺加强与中国的商业合作一事。</p><p>特朗普告诉记者：“他们（英国）这样做非常危险，我认为加拿大与中国开展商业合作更加危险。”</p><p>加拿大总理卡尼本月14日访华四天，不仅向中国电动车打开加拿大市场大门，还同意与北京推进“新型战略伙伴关系”，释放明确外交转向信号。</p><p>之后，卡尼1月20日在达沃斯论坛上公开反驳美国，形容由美国主导以规则为基础的国际秩序已死，世界正处于一场断裂（rupture），呼吁中等强国一起行动抵制大国胁迫，避免沦为他人盘中餐。</p>\n    \n  <p>卡尼在达沃斯发表演讲后，特朗普连日不断加大力度施压加拿大。他1月21日在论坛演讲时，反批卡尼对获得美国军事保护“不知感恩”，宣称加拿大能生存是因为有美国，紧接着22日又收回邀请加拿大加入和平委员会。</p><p>特朗普1月24日再次暗指加拿大是美国第51个州，并宣称渥太华若与北京达成贸易协议，将对所有加拿大商品征收100%关税。</p><p>过去两个月内，已有多位西方国家领导人陆续访华，包括法国总统马克龙、爱尔兰总理马丁、加拿大总理卡尼。最新一位是英国首相斯塔默，星期三（28日）对中国展开为期四天的正式访问。</p><p>斯塔默此次访华有近60名金融、制药、汽车等商界领袖组成代表团随行，包括英国制药巨头阿斯利康。该公司当天宣布将在2030年前向中国投资150亿美元（189.9亿新元），用于扩大药品生产以及研发。</p><p>中国总理李强星期四与斯塔默会谈时呼吁，双方要更好发挥互补优势，推动双边贸易扩容提质。他说，中国政府致力于为包括英国企业在内的各国企业来华投资提供良好环境，也希望英国为中国企业赴英投资提供公平、透明、非歧视的营商环境。</p></div>",
      "content_text": "美国总统特朗普星期四（1月29日）在肯尼迪中心出席纪录片《梅拉尼娅》首映式。 （法新社）美国总统特朗普星期四（1月29日）警告英国不要与中国开展商业合作，称这将“非常危险”。据路透社、法新社等报道，特朗普星期四在肯尼迪中心出席纪录片《梅拉尼娅》首映式，被问及英国承诺加强与中国的商业合作一事。特朗普告诉记者：“他们（英国）这样做非常危险，我认为加拿大与中国开展商业合作更加危险。”加拿大总理卡尼本月14日访华四天，不仅向中国电动车打开加拿大市场大门，还同意与北京推进“新型战略伙伴关系”，释放明确外交转向信号。之后，卡尼1月20日在达沃斯论坛上公开反驳美国，形容由美国主导以规则为基础的国际秩序已死，世界正处于一场断裂（rupture），呼吁中等强国一起行动抵制大国胁迫，避免沦为他人盘中餐。\n    \n  卡尼在达沃斯发表演讲后，特朗普连日不断加大力度施压加拿大。他1月21日在论坛演讲时，反批卡尼对获得美国军事保护“不知感恩”，宣称加拿大能生存是因为有美国，紧接着22日又收回邀请加拿大加入和平委员会。特朗普1月24日再次暗指加拿大是美国第51个州，并宣称渥太华若与北京达成贸易协议，将对所有加拿大商品征收100%关税。过去两个月内，已有多位西方国家领导人陆续访华，包括法国总统马克龙、爱尔兰总理马丁、加拿大总理卡尼。最新一位是英国首相斯塔默，星期三（28日）对中国展开为期四天的正式访问。斯塔默此次访华有近60名金融、制药、汽车等商界领袖组成代表团随行，包括英国制药巨头阿斯利康。该公司当天宣布将在2030年前向中国投资150亿美元（189.9亿新元），用于扩大药品生产以及研发。中国总理李强星期四与斯塔默会谈时呼吁，双方要更好发挥互补优势，推动双边贸易扩容提质。他说，中国政府致力于为包括英国企业在内的各国企业来华投资提供良好环境，也希望英国为中国企业赴英投资提供公平、透明、非歧视的营商环境。",
      "date_published": "2026-01-30T01:36:04.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8218075",
      "url": "https://www.zaobao.com/news/china/story20260130-8218075",
      "title": "中国官媒批烂尾通报：根源是政绩观错位 群众观念淡薄",
      "content_html": "<div><p>中国官媒发文指出，那些初期要“严肃处理”“深入调查”、后期却不了了之的舆情通报，根源上是地方和干部政绩观错位、群众观念淡薄，最终导致群众信任被蚕食、公信力被侵蚀。</p><p>新华社星期三（1月28日）发表署名“刘佳敏”、题为《莫让“烂尾”的通报蚕食公信力》的评论文章，说岁末年初，一些地方和部门加大了舆情通报的发布，但记者调查发现，这些通报往往随着舆论热度下降，承诺调查不了了之，成了“烂尾工程”。</p><p>文章直言，这类“烂尾”的通报，不仅无法回应公众期待，反而会蚕食群众信任、侵蚀公信力。</p><p>文章继续列举“烂尾”通报的三种表现形式：有的虎头蛇尾，舆论关注减退后，调查与处理结果就石沉大海；有的语焉不详，用“高度重视”等笼统表述代替具体问责，对核心问题避重就轻；有的信息披露像挤牙膏，不是完整全面披露信息，而是遮遮掩掩“等等看”。</p><p>至于为何会出现这类“烂尾”通报，文章认为，其根源是一些地方和干部政绩观错位，群众观念淡薄。遇到公共事件，他们的第一反应是应付舆情，而不是应对问题；发通报是怕上级追责，而不是为回应群众关切。</p>\n    \n  <p>“有的领导干部甚至抱有侥幸心理，觉得‘舆情一降温，监督即退场’”。此外，通报中的问题整改是否进行、效果究竟如何，也缺少强有力的制度约束和监督问责，使得“重表态、轻落实”几乎无需代价。</p><p>文章提出，根治这类现象，要从根源上扭转视舆情为洪水猛兽的观念，而是要将通报作为有效的沟通手段，把调查结果及处理意见讲清楚；与此同时，也需建立刚性督办与公开反馈制度。</p><p>文章建议，通报里的措施谁来负责、进度如何、何时完成、成效怎样，都应拉出来“晒晒”，形成内部监督、群众监督、舆论监督相结合的监督合力。</p><p>文章结尾称，只有当人民群众的期待“句句有回应、事事有着落”，信任才会真正生根，公信力才能真正牢固。</p></div>",
      "content_text": "中国官媒发文指出，那些初期要“严肃处理”“深入调查”、后期却不了了之的舆情通报，根源上是地方和干部政绩观错位、群众观念淡薄，最终导致群众信任被蚕食、公信力被侵蚀。新华社星期三（1月28日）发表署名“刘佳敏”、题为《莫让“烂尾”的通报蚕食公信力》的评论文章，说岁末年初，一些地方和部门加大了舆情通报的发布，但记者调查发现，这些通报往往随着舆论热度下降，承诺调查不了了之，成了“烂尾工程”。文章直言，这类“烂尾”的通报，不仅无法回应公众期待，反而会蚕食群众信任、侵蚀公信力。文章继续列举“烂尾”通报的三种表现形式：有的虎头蛇尾，舆论关注减退后，调查与处理结果就石沉大海；有的语焉不详，用“高度重视”等笼统表述代替具体问责，对核心问题避重就轻；有的信息披露像挤牙膏，不是完整全面披露信息，而是遮遮掩掩“等等看”。至于为何会出现这类“烂尾”通报，文章认为，其根源是一些地方和干部政绩观错位，群众观念淡薄。遇到公共事件，他们的第一反应是应付舆情，而不是应对问题；发通报是怕上级追责，而不是为回应群众关切。\n    \n  “有的领导干部甚至抱有侥幸心理，觉得‘舆情一降温，监督即退场’”。此外，通报中的问题整改是否进行、效果究竟如何，也缺少强有力的制度约束和监督问责，使得“重表态、轻落实”几乎无需代价。文章提出，根治这类现象，要从根源上扭转视舆情为洪水猛兽的观念，而是要将通报作为有效的沟通手段，把调查结果及处理意见讲清楚；与此同时，也需建立刚性督办与公开反馈制度。文章建议，通报里的措施谁来负责、进度如何、何时完成、成效怎样，都应拉出来“晒晒”，形成内部监督、群众监督、舆论监督相结合的监督合力。文章结尾称，只有当人民群众的期待“句句有回应、事事有着落”，信任才会真正生根，公信力才能真正牢固。",
      "date_published": "2026-01-30T01:22:17.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8217876",
      "url": "https://www.zaobao.com/news/china/story20260130-8217876",
      "title": "李强：中国经济总量未来五年将迈上新台阶",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/7c2867563cad0b3ae92fec26a6f02870ccfc97bba7dfa1d132d51d81fa48d9eb\" referrerpolicy=\"no-referrer\"><figcaption>中国国务院总理李强星期四（1月29日）下午在北京人民大会堂同英国首相斯塔默（不在图中），共同出席中英企业家委员会会议闭幕式并分别致辞。 （法新社）</figcaption></figure><div><p>中国国务院总理李强星期四（1月29日）表示，过去一年，中国经济顶压前行、向新向优发展，展现出超强的韧性和蓬勃的活力，今年中国将开始实施“十五五”（2026年至2030年）规划，未来五年经济总量将迈上新台阶。</p><p>据新华社报道，李强星期四下午在北京人民大会堂同英国首相斯塔默，共同出席中英企业家委员会会议闭幕式并分别致辞。110余位中英企业和机构代表出席。</p><p>李强表示，中英互为重要经贸伙伴，有着广泛共同利益。只要双方坚持相互尊重、相向而行，排除干扰、开放合作，就能在相互成就中实现共赢、共创繁荣。</p><p>他指出，当前，单边主义、保护主义抬头，地缘政治冲突加剧，严重冲击世界经济和企业发展。在此背景下，中英应当继续弘扬“破冰精神”，拉紧合作纽带。这不仅是两国应对风险、共促发展的理性选择，也是中英作为负责任大国携手推动解决全球问题的应有担当。</p><p>李强续指，过去一年，中国经济顶压前行、向新向优发展，展现出超强的韧性和蓬勃的活力。今年中国将开始实施“十五五”规划，未来五年经济总量将迈上新台阶，结构持续优化，新动能不断壮大，这也将为中英合作提供巨大空间。</p>\n    \n  <p>他认为，两国企业大有可为，可以围绕四个方面聚焦发力。一是做大双边贸易的“新增量”，特别是把服务贸易培育成新的合作增长点。</p><p>二是打造创新发展的“新引擎”，在人工智能、清洁能源、生物医药、高端制造等领域把握先机、相互赋能。</p><p>三是开辟三方合作的“新蓝海”，面向全球特别是南方国家市场开展更多合作，更好实现双赢、多赢。</p><p>四是激发人文交流的“新活力”，打造更多两国民众喜闻乐见的品牌项目，促进人员交往更加热络，实现经济价值和民心相通的双丰收。</p><p>李强表示，中国政府愿同英国政府一道，为两国企业合作和人文交流创造良好环境。希望两国企业家和文旅、体育方面的各界人士发挥好桥梁纽带作用，为促进两国关系发展贡献更大力量。</p><p>新华社引述斯塔默表示，他此次率60多位英国重要工商、文化界代表访华，就是为了更加全面、深入地了解中国，发现并抓住更多合作机遇，更好造福英国人民，助力国家发展。</p><p>他指出，英中都是世界重要经济体，共同利益广泛。英国政府愿同中国本着互尊互信、求同存异的精神发展长期稳定的全面战略伙伴关系，加强各层级交往，深化贸易、投资、金融、科技、人文等领域互利合作，携手应对全球性挑战。</p><p>斯塔默表示，希望两国企业家和机构抓住机遇，开展更为紧密对话合作，更好惠及两国和两国人民。</p></div>",
      "content_text": "中国国务院总理李强星期四（1月29日）下午在北京人民大会堂同英国首相斯塔默（不在图中），共同出席中英企业家委员会会议闭幕式并分别致辞。 （法新社）中国国务院总理李强星期四（1月29日）表示，过去一年，中国经济顶压前行、向新向优发展，展现出超强的韧性和蓬勃的活力，今年中国将开始实施“十五五”（2026年至2030年）规划，未来五年经济总量将迈上新台阶。据新华社报道，李强星期四下午在北京人民大会堂同英国首相斯塔默，共同出席中英企业家委员会会议闭幕式并分别致辞。110余位中英企业和机构代表出席。李强表示，中英互为重要经贸伙伴，有着广泛共同利益。只要双方坚持相互尊重、相向而行，排除干扰、开放合作，就能在相互成就中实现共赢、共创繁荣。他指出，当前，单边主义、保护主义抬头，地缘政治冲突加剧，严重冲击世界经济和企业发展。在此背景下，中英应当继续弘扬“破冰精神”，拉紧合作纽带。这不仅是两国应对风险、共促发展的理性选择，也是中英作为负责任大国携手推动解决全球问题的应有担当。李强续指，过去一年，中国经济顶压前行、向新向优发展，展现出超强的韧性和蓬勃的活力。今年中国将开始实施“十五五”规划，未来五年经济总量将迈上新台阶，结构持续优化，新动能不断壮大，这也将为中英合作提供巨大空间。\n    \n  他认为，两国企业大有可为，可以围绕四个方面聚焦发力。一是做大双边贸易的“新增量”，特别是把服务贸易培育成新的合作增长点。二是打造创新发展的“新引擎”，在人工智能、清洁能源、生物医药、高端制造等领域把握先机、相互赋能。三是开辟三方合作的“新蓝海”，面向全球特别是南方国家市场开展更多合作，更好实现双赢、多赢。四是激发人文交流的“新活力”，打造更多两国民众喜闻乐见的品牌项目，促进人员交往更加热络，实现经济价值和民心相通的双丰收。李强表示，中国政府愿同英国政府一道，为两国企业合作和人文交流创造良好环境。希望两国企业家和文旅、体育方面的各界人士发挥好桥梁纽带作用，为促进两国关系发展贡献更大力量。新华社引述斯塔默表示，他此次率60多位英国重要工商、文化界代表访华，就是为了更加全面、深入地了解中国，发现并抓住更多合作机遇，更好造福英国人民，助力国家发展。他指出，英中都是世界重要经济体，共同利益广泛。英国政府愿同中国本着互尊互信、求同存异的精神发展长期稳定的全面战略伙伴关系，加强各层级交往，深化贸易、投资、金融、科技、人文等领域互利合作，携手应对全球性挑战。斯塔默表示，希望两国企业家和机构抓住机遇，开展更为紧密对话合作，更好惠及两国和两国人民。",
      "date_published": "2026-01-30T01:16:08.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8217845",
      "url": "https://www.zaobao.com/news/china/story20260130-8217845",
      "title": "习近平见英首相时引毛泽东诗词“风物长宜放眼量”",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/86c483dc239f53bbdc2d960f917d53ac1a0c33e9bcd3c3176e498e6340ba20e2\" referrerpolicy=\"no-referrer\"><figcaption>中国国家主席习近平（右）星期四（1月29日）在北京人民大会堂会见首次访华的英国首相斯塔默。 （新华社）</figcaption></figure><div><p>中国国家主席习近平与首次访华的英国首相斯塔默会面时，引用中共开国领袖毛泽东的诗词“风物长宜放眼量”，称“只要我们秉持大历史观，超越分歧，相互尊重，就能交得出经得起历史检验的答卷”。</p><p>习近平星期四（1月29日）上午在北京人民大会堂会见斯塔默。据英国广播公司（BBC）报道，习近平在允许媒体拍摄的开场白中说：“你这次来访受到了高度关注，好事多磨，只要是符合国家和人民根本利益的正确的事情，领导人就应当事不避难、勇往直前。”</p><p>习近平进一步说道：“风物长宜放眼量，只要我们秉持大历史观，超越分歧，相互尊重，就能交得出经得起历史检验的答卷。”</p><p>“风物长宜放眼量”出自毛泽东的七言律诗《和柳亚子先生》。柳亚子曾是国民党左派代表人物，后被开除国民党党籍，是中国民主党派中国国民党革命委员会的创始人之一，被中国官方视为“著名的爱国主义者，坚定的民主主义革命者”。</p><p>这首诗写道：“饮茶粤海未能忘，索句渝州叶正黄。三十一年还旧国，落花时节读华章。牢骚太盛防肠断，风物长宜放眼量。莫道昆明池水浅，观鱼胜过富春江。”</p>\n    \n  <p>中国统一战线新闻网曾刊文介绍，毛泽东在诗中回忆了他们的交往，并委婉含蓄地批评了柳亚子的错误思想和牢骚情绪，启发他从大局出发，不要计较个人得失，全身心投入革命。</p><p>文章称：“毛泽东的劝导和帮助深深感动和教育了一时怀有不满情绪的柳亚子先生。此后，柳亚子热情地写了许多诗歌，歌颂共产党，歌颂新中国，并为人民做了许多有益的工作。”</p></div>",
      "content_text": "中国国家主席习近平（右）星期四（1月29日）在北京人民大会堂会见首次访华的英国首相斯塔默。 （新华社）中国国家主席习近平与首次访华的英国首相斯塔默会面时，引用中共开国领袖毛泽东的诗词“风物长宜放眼量”，称“只要我们秉持大历史观，超越分歧，相互尊重，就能交得出经得起历史检验的答卷”。习近平星期四（1月29日）上午在北京人民大会堂会见斯塔默。据英国广播公司（BBC）报道，习近平在允许媒体拍摄的开场白中说：“你这次来访受到了高度关注，好事多磨，只要是符合国家和人民根本利益的正确的事情，领导人就应当事不避难、勇往直前。”习近平进一步说道：“风物长宜放眼量，只要我们秉持大历史观，超越分歧，相互尊重，就能交得出经得起历史检验的答卷。”“风物长宜放眼量”出自毛泽东的七言律诗《和柳亚子先生》。柳亚子曾是国民党左派代表人物，后被开除国民党党籍，是中国民主党派中国国民党革命委员会的创始人之一，被中国官方视为“著名的爱国主义者，坚定的民主主义革命者”。这首诗写道：“饮茶粤海未能忘，索句渝州叶正黄。三十一年还旧国，落花时节读华章。牢骚太盛防肠断，风物长宜放眼量。莫道昆明池水浅，观鱼胜过富春江。”\n    \n  中国统一战线新闻网曾刊文介绍，毛泽东在诗中回忆了他们的交往，并委婉含蓄地批评了柳亚子的错误思想和牢骚情绪，启发他从大局出发，不要计较个人得失，全身心投入革命。文章称：“毛泽东的劝导和帮助深深感动和教育了一时怀有不满情绪的柳亚子先生。此后，柳亚子热情地写了许多诗歌，歌颂共产党，歌颂新中国，并为人民做了许多有益的工作。”",
      "date_published": "2026-01-30T01:15:14.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8217717",
      "url": "https://www.zaobao.com/news/china/story20260130-8217717",
      "title": "李强同英国首相斯塔默会谈 吁中英维护联合国权威",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/d547cb6409f5df4055e28168d99224f8721302b2d5e6042a4b8702b635d74f26\" referrerpolicy=\"no-referrer\"><figcaption>中国国务院总理李强（左一）星期四（1月29日）下午在北京人民大会堂同到中国进行正式访问的英国首相斯塔默（右二）举行会谈。 （中新社）</figcaption></figure><div><p>中国国务院总理李强星期四（1月29日）与访华的英国首相斯塔默举行会谈，强调中英应当展现大国担当，加强多边沟通协调，就治理赤字突出的问题深化合作，维护联合国权威，维护多边主义和自由贸易，推动国际秩序朝着更加公正合理的方向发展。</p><p>据新华社报道，李强星期四下午在北京人民大会堂同到中国进行正式访问的斯塔默举行会谈。</p><figure class=\"inline-figure bff-inline-image\" data-slide=\"1\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/a8f562b5eb383d9308edc1118f9a64d7cc4a62500ee224b3f69037328f695e11\" title=\"会谈前，中国总理李强（左一）在北京人民大会堂北大厅为英国首相斯塔默（左二）举行欢迎仪式。（路透社）\" alt=\"会谈前，中国总理李强（左一）在北京人民大会堂北大厅为英国首相斯塔默（左二）举行欢迎仪式。（路透社）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>会谈前，中国总理李强（左一）在北京人民大会堂北大厅为英国首相斯塔默（左二）举行欢迎仪式。（路透社）</figcaption>\n            </figure><figure class=\"inline-figure bff-inline-image\" data-slide=\"2\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/c246f283b2384d00fccd9116e8d9cfc79f704524dad64f74eb2682206e41d0ba\" title=\"会谈前，中国总理李强（右）在北京人民大会堂北大厅为英国首相斯塔默（左）举行欢迎仪式。（法新社）\" alt=\"会谈前，中国总理李强（右）在北京人民大会堂北大厅为英国首相斯塔默（左）举行欢迎仪式。（法新社）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>会谈前，中国总理李强（右）在北京人民大会堂北大厅为英国首相斯塔默（左）举行欢迎仪式。（法新社）</figcaption>\n            </figure><p>李强表示，中英坚持开放合作、互利共赢是人心所向，符合双方的共同利益。北京愿同伦敦继续相向而行，尊重彼此核心利益和重大关切，加强战略沟通，打牢互信基础，深化各领域合作，推动双边关系行稳致远。</p><p>他指出，这不仅有利于两国携手应对国际变局风险、促进共同发展，也将为全球和平稳定注入更多正能量。</p><p>李强续指，中国愿同英国完善政府间对话合作机制，更加经常性地开展各层级各领域交往。双方要更好发挥互补优势，推动双边贸易扩容提质，加强金融监管、金融市场互联互通等方面交流对接，深化人工智能、先进制造、清洁能源、数字经济、现代航运服务等新兴产业合作，相互赋能、更好发展。</p>\n    \n  <p>中国政府并致力于为包括英国企业在内的各国企业来华投资提供良好环境，也希望英方为中国企业赴英投资提供公平、透明、非歧视的营商环境。</p><p>李强表示，近段时期，国际上单边主义、保护主义、霸道霸凌大行其道。中英同为联合国安理会常任理事国，应当展现大国担当，加强多边沟通协调，就治理赤字突出的问题深化合作，维护联合国权威，维护多边主义和自由贸易，推动国际秩序朝着更加公正合理的方向发展。</p><p>新华社引述斯塔默指出，英中同为联合国安理会常任理事国和二十国集团（G20）成员，发展长期稳定的全面战略伙伴关系符合双方利益，有利于促进全球经济增长和世界繁荣发展。</p><p>斯塔默表示，英国愿秉持相互尊重、坦诚开放精神，同中国加强高层及各领域交往对话，支持开放自由贸易，深化贸易、金融、投资、制造业、服务业、文化等领域交流合作，欢迎中国企业赴英国开展投资合作。伦敦也愿同北京加强多边协调，共同应对全球性挑战，开辟两国关系新篇章。</p><p>会谈后，李强和斯塔默共同见证签署经贸、农食、媒体、教育、市场监管等领域多项合作文件。</p><p>另一方面，全国人大常委会委员长赵乐际星期四上午在北京会见英国首相斯塔默。</p><figure class=\"inline-figure bff-inline-image\" data-slide=\"3\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/ad14b7ed4e2895dcbdb45353599143f70a0241deb4089ddb5e537be9f721a064\" title=\"中国全国人大常委会委员长赵乐际（右）星期四（1月29日）上午在北京会见英国首相斯塔默。（中新社）\" alt=\"中国全国人大常委会委员长赵乐际（右）星期四（1月29日）上午在北京会见英国首相斯塔默。（中新社）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>中国全国人大常委会委员长赵乐际（右）星期四（1月29日）上午在北京会见英国首相斯塔默。（中新社）</figcaption>\n            </figure><p>赵乐际表示，在变乱交织的国际形势下，发展好中英关系具有重要时代价值和全球意义。中国并愿同英国一道，秉持战略伙伴定位，把握积极务实、稳定互惠的正确方向，排除干扰，妥善处理分歧，确保中英关系走得稳、走得实、走得远。</p><p>赵乐际也表示，中国愿同英国相向而行，共同努力恢复两国立法机构正常交往，欢迎英国议员来华参访。</p><p>新华社引述斯塔默表示，英中拥有广泛共同利益，英国愿同中国发展长期连贯的战略伙伴关系。英国在台湾问题上长期坚持的政策不会改变。希望双方立法机构恢复正常交往。</p></div>",
      "content_text": "中国国务院总理李强（左一）星期四（1月29日）下午在北京人民大会堂同到中国进行正式访问的英国首相斯塔默（右二）举行会谈。 （中新社）中国国务院总理李强星期四（1月29日）与访华的英国首相斯塔默举行会谈，强调中英应当展现大国担当，加强多边沟通协调，就治理赤字突出的问题深化合作，维护联合国权威，维护多边主义和自由贸易，推动国际秩序朝着更加公正合理的方向发展。据新华社报道，李强星期四下午在北京人民大会堂同到中国进行正式访问的斯塔默举行会谈。\n              \n                \n                \n              \n              会谈前，中国总理李强（左一）在北京人民大会堂北大厅为英国首相斯塔默（左二）举行欢迎仪式。（路透社）\n            \n              \n                \n                \n              \n              会谈前，中国总理李强（右）在北京人民大会堂北大厅为英国首相斯塔默（左）举行欢迎仪式。（法新社）\n            李强表示，中英坚持开放合作、互利共赢是人心所向，符合双方的共同利益。北京愿同伦敦继续相向而行，尊重彼此核心利益和重大关切，加强战略沟通，打牢互信基础，深化各领域合作，推动双边关系行稳致远。他指出，这不仅有利于两国携手应对国际变局风险、促进共同发展，也将为全球和平稳定注入更多正能量。李强续指，中国愿同英国完善政府间对话合作机制，更加经常性地开展各层级各领域交往。双方要更好发挥互补优势，推动双边贸易扩容提质，加强金融监管、金融市场互联互通等方面交流对接，深化人工智能、先进制造、清洁能源、数字经济、现代航运服务等新兴产业合作，相互赋能、更好发展。\n    \n  中国政府并致力于为包括英国企业在内的各国企业来华投资提供良好环境，也希望英方为中国企业赴英投资提供公平、透明、非歧视的营商环境。李强表示，近段时期，国际上单边主义、保护主义、霸道霸凌大行其道。中英同为联合国安理会常任理事国，应当展现大国担当，加强多边沟通协调，就治理赤字突出的问题深化合作，维护联合国权威，维护多边主义和自由贸易，推动国际秩序朝着更加公正合理的方向发展。新华社引述斯塔默指出，英中同为联合国安理会常任理事国和二十国集团（G20）成员，发展长期稳定的全面战略伙伴关系符合双方利益，有利于促进全球经济增长和世界繁荣发展。斯塔默表示，英国愿秉持相互尊重、坦诚开放精神，同中国加强高层及各领域交往对话，支持开放自由贸易，深化贸易、金融、投资、制造业、服务业、文化等领域交流合作，欢迎中国企业赴英国开展投资合作。伦敦也愿同北京加强多边协调，共同应对全球性挑战，开辟两国关系新篇章。会谈后，李强和斯塔默共同见证签署经贸、农食、媒体、教育、市场监管等领域多项合作文件。另一方面，全国人大常委会委员长赵乐际星期四上午在北京会见英国首相斯塔默。\n              \n                \n                \n              \n              中国全国人大常委会委员长赵乐际（右）星期四（1月29日）上午在北京会见英国首相斯塔默。（中新社）\n            赵乐际表示，在变乱交织的国际形势下，发展好中英关系具有重要时代价值和全球意义。中国并愿同英国一道，秉持战略伙伴定位，把握积极务实、稳定互惠的正确方向，排除干扰，妥善处理分歧，确保中英关系走得稳、走得实、走得远。赵乐际也表示，中国愿同英国相向而行，共同努力恢复两国立法机构正常交往，欢迎英国议员来华参访。新华社引述斯塔默表示，英中拥有广泛共同利益，英国愿同中国发展长期连贯的战略伙伴关系。英国在台湾问题上长期坚持的政策不会改变。希望双方立法机构恢复正常交往。",
      "date_published": "2026-01-30T00:48:39.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8217702",
      "url": "https://www.zaobao.com/news/china/story20260130-8217702",
      "title": "大陆移民局：去年下半年台湾“首来族”增40%",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/09113780de7346a48a27db68318b1ebb976ad6abbc1d4b68a695c40cf1c21105\" referrerpolicy=\"no-referrer\"><figcaption>大陆移民局提供的数据显示，去年下半年，入境大陆的台湾“首来族”同比增加40.9%。图为1月27日，台湾青年学生在新疆乌鲁木齐召开的中国台联第三十二届台胞青年冬令营兵团分营开营仪式上表演节目。 （新华社）</figcaption></figure><div><p>中国大陆移民局表示，为首次赴陆的台湾人免证件费办理台胞证的政策受到普遍欢迎，去年下半年，入境大陆的台湾“首来族”同比增加40.9%。</p><p>大陆移民管理局新闻发言人、综合司副司长吕宁星期三（1月28日）在例行新闻发布会上介绍，台湾“首来族”办证人数及来往大陆的人数均实现大幅增长。</p><p>大陆移民管理局自去年7月1日起，为台湾“首来族”办理台胞证减免证件费。</p><p>吕宁表示，据统计，政策实施后至去年年底，台湾“首来族”办证人次环比上升25.9%，同比上升57.2%。台湾人办证数量也实现持续增长，同期申请办理台胞证人次环比上升5.2%，同比上升11.9%，台湾人前往大陆交流交往的意愿明显增强。</p><p>此外，“首来族”来往大陆人次持续增加。去年下半年，台湾“首来族”入境人次环比上升32.9%，同比上升40.9%。同期，台湾入境大陆人次环比上升14.3%，同比上升24.4%，越来越多的台湾人用实际行动坚定支持和积极参与两岸交流。</p>\n    \n  <p>吕宁提到，在减免证件费的同时，大陆进一步完善台湾人享受同等待遇的制度和政策，为台胞证遗失损毁需紧急乘坐飞机、火车出行者签发临时通行证，并持续为台湾人提供免费实时身份核验服务，方便“首来族”在大陆享受办理交通、金融、电信等领域各项服务便利。</p><p>吕宁表示，下一步将研究出台更多便利包括台湾“首来族”、台湾青年在内的台湾人来往大陆的创新政策举措，推动两岸各领域深度融合发展。</p></div>",
      "content_text": "大陆移民局提供的数据显示，去年下半年，入境大陆的台湾“首来族”同比增加40.9%。图为1月27日，台湾青年学生在新疆乌鲁木齐召开的中国台联第三十二届台胞青年冬令营兵团分营开营仪式上表演节目。 （新华社）中国大陆移民局表示，为首次赴陆的台湾人免证件费办理台胞证的政策受到普遍欢迎，去年下半年，入境大陆的台湾“首来族”同比增加40.9%。大陆移民管理局新闻发言人、综合司副司长吕宁星期三（1月28日）在例行新闻发布会上介绍，台湾“首来族”办证人数及来往大陆的人数均实现大幅增长。大陆移民管理局自去年7月1日起，为台湾“首来族”办理台胞证减免证件费。吕宁表示，据统计，政策实施后至去年年底，台湾“首来族”办证人次环比上升25.9%，同比上升57.2%。台湾人办证数量也实现持续增长，同期申请办理台胞证人次环比上升5.2%，同比上升11.9%，台湾人前往大陆交流交往的意愿明显增强。此外，“首来族”来往大陆人次持续增加。去年下半年，台湾“首来族”入境人次环比上升32.9%，同比上升40.9%。同期，台湾入境大陆人次环比上升14.3%，同比上升24.4%，越来越多的台湾人用实际行动坚定支持和积极参与两岸交流。\n    \n  吕宁提到，在减免证件费的同时，大陆进一步完善台湾人享受同等待遇的制度和政策，为台胞证遗失损毁需紧急乘坐飞机、火车出行者签发临时通行证，并持续为台湾人提供免费实时身份核验服务，方便“首来族”在大陆享受办理交通、金融、电信等领域各项服务便利。吕宁表示，下一步将研究出台更多便利包括台湾“首来族”、台湾青年在内的台湾人来往大陆的创新政策举措，推动两岸各领域深度融合发展。",
      "date_published": "2026-01-30T00:43:01.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8217690",
      "url": "https://www.zaobao.com/news/china/story20260130-8217690",
      "title": "廖锡龙葬礼出现胡锦涛署名花圈",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/10ea5d128c33b6d87e977c720192f7530805fd5ee0f4dd2b9d0aa4470e027d55\" referrerpolicy=\"no-referrer\"><figcaption>中共中央军委原委员、解放军原总后勤部部长廖锡龙因病逝世。官媒视频画面显示，他的葬礼上出现中共前总书记胡锦涛署名的花圈。 （央视网视频截图）</figcaption></figure><div><p>中共中央军委原委员、解放军原总后勤部部长廖锡龙因病逝世。官媒视频画面显示，他的葬礼上出现中共前总书记胡锦涛署名的花圈。</p><p>据央视《新闻联播》报道，廖锡龙因病于上星期五（1月23日）在北京逝世，享年85岁。他的遗体星期四（29日）在北京八宝山革命公墓火化。</p><p>报道称，廖锡龙病重期间和逝世后，习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正、胡锦涛等，前往医院看望或通过各种形式对廖锡龙逝世表示哀悼，并向廖锡龙的亲属表示慰问。</p><p>《新闻联播》在播报上述中共高层的名字时，配以他们署名的花圈画面，其中包括胡锦涛署名的花圈。</p><p>中国前国家主席江泽民2022年底逝世后，胡锦涛成为排序最靠前的中共元老。他最后一次公开亮相，是2022年12月江泽民逝世的时候，他当时前往医院为江泽民送别。</p>\n    \n  </div>",
      "content_text": "中共中央军委原委员、解放军原总后勤部部长廖锡龙因病逝世。官媒视频画面显示，他的葬礼上出现中共前总书记胡锦涛署名的花圈。 （央视网视频截图）中共中央军委原委员、解放军原总后勤部部长廖锡龙因病逝世。官媒视频画面显示，他的葬礼上出现中共前总书记胡锦涛署名的花圈。据央视《新闻联播》报道，廖锡龙因病于上星期五（1月23日）在北京逝世，享年85岁。他的遗体星期四（29日）在北京八宝山革命公墓火化。报道称，廖锡龙病重期间和逝世后，习近平、李强、赵乐际、王沪宁、蔡奇、丁薛祥、李希、韩正、胡锦涛等，前往医院看望或通过各种形式对廖锡龙逝世表示哀悼，并向廖锡龙的亲属表示慰问。《新闻联播》在播报上述中共高层的名字时，配以他们署名的花圈画面，其中包括胡锦涛署名的花圈。中国前国家主席江泽民2022年底逝世后，胡锦涛成为排序最靠前的中共元老。他最后一次公开亮相，是2022年12月江泽民逝世的时候，他当时前往医院为江泽民送别。",
      "date_published": "2026-01-30T00:39:49.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8217596",
      "url": "https://www.zaobao.com/news/china/story20260130-8217596",
      "title": "台自制潜舰海鲲号完成潜航测试",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/8c3e1059be60aa50d6c82c34c10766a5d690b6e7575406e9ddd0062f42600d22\" referrerpolicy=\"no-referrer\"><figcaption>台湾自制潜舰海鲲号星期四（1月29日）展开首次潜航测试。 （自由时报）</figcaption></figure><div><p>台湾自制潜舰海鲲号星期四（1月29日）完成首次潜航测试。负责制造的台船公司说，海鲲号将按计划执行后续海上测试。</p><p>台船在官网公布，海鲲号当天首次执行浅水潜航测试，依海测测试程序书，已顺利完成首次下潜及本次计划测试项目。</p><p>公司说：“潜舰是具备吓阻能力的关键战力，受限于国际环境及中共打压因素，国造潜舰自始至今，遭遇各种困难与挑战，造舰团队秉持面对问题，解决问题的态度，共同齐心合力逐步克服万难，完成首次‘潜航下潜’里程碑。”</p><p>台船也说，海鲲号将按部就班、循序渐进，按计划执行后续海上测试，最终在符合安全与品质的前提下，达成全舰性能验证与后续交舰目标。</p><p>据台湾《联合报》报道，海鲲号当天上午约11时自高雄港出海，执行首度潜航，晚上近7时返航。</p><p>此次潜航测试由台湾海军、海巡船舰戒护，航向左营外海约10海里的操演区，展开浅水海域测试，约下潜50公尺，测试声纳、推进系统和水下计程仪。</p><p>台湾军事观察学者纪东昀说，如果这次潜航测试顺利，或再调整后，海鲲号将可能赴小琉球以南海域，进行深水域潜航测试，下潜200公尺。</p></div>",
      "content_text": "台湾自制潜舰海鲲号星期四（1月29日）展开首次潜航测试。 （自由时报）台湾自制潜舰海鲲号星期四（1月29日）完成首次潜航测试。负责制造的台船公司说，海鲲号将按计划执行后续海上测试。台船在官网公布，海鲲号当天首次执行浅水潜航测试，依海测测试程序书，已顺利完成首次下潜及本次计划测试项目。公司说：“潜舰是具备吓阻能力的关键战力，受限于国际环境及中共打压因素，国造潜舰自始至今，遭遇各种困难与挑战，造舰团队秉持面对问题，解决问题的态度，共同齐心合力逐步克服万难，完成首次‘潜航下潜’里程碑。”台船也说，海鲲号将按部就班、循序渐进，按计划执行后续海上测试，最终在符合安全与品质的前提下，达成全舰性能验证与后续交舰目标。据台湾《联合报》报道，海鲲号当天上午约11时自高雄港出海，执行首度潜航，晚上近7时返航。此次潜航测试由台湾海军、海巡船舰戒护，航向左营外海约10海里的操演区，展开浅水海域测试，约下潜50公尺，测试声纳、推进系统和水下计程仪。台湾军事观察学者纪东昀说，如果这次潜航测试顺利，或再调整后，海鲲号将可能赴小琉球以南海域，进行深水域潜航测试，下潜200公尺。",
      "date_published": "2026-01-29T23:58:40.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8217554",
      "url": "https://www.zaobao.com/news/china/story20260130-8217554",
      "title": "中国商务部长：希望英国为中企提供公平公正可预期营商环境",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/89b8643e2d77039e2e386984dcf689b58316ca5992c899404504b40d06c3761e\" referrerpolicy=\"no-referrer\"><figcaption>中国商务部部长王文涛星期四（1月29日）与到访的英国商贸部长凯尔会面。 （中国商务部官网）</figcaption></figure><div><p>中国商务部部长王文涛星期四（1月29日）与到访的英国商贸部长凯尔会面时说，中国愿扩大自英进口优质产品和服务，也希望英国为中国企业提供公平、公正、可预期的营商环境。</p><p>中国商务部在官网公布，王文涛当晚在北京会见随英国首相斯塔默访华的凯尔（Peter Kyle），双方就发展中英经贸合作深入交换意见。</p><p>王文涛说，中国愿与英国加强经贸政策对话，“深化双方在服务贸易、双向投资、金融、数字经济等领域合作，扩大自英进口优质产品和服务，希英方为中国企业提供公平、公正、可预期的营商环境，保护中国企业的合法权益”。</p><p>会见后，王文涛和凯尔同部分英国企业代表交流。</p><p>斯塔默当天与中国国家主席习近平会面。习近平说，中国愿同英国发展长期稳定的全面战略伙伴关系，并提及对英实施单方面免签；斯塔默则呼吁建立更加成熟的中英关系。</p>\n    \n  <p>这是英国首相时隔八年再度访华。</p></div>",
      "content_text": "中国商务部部长王文涛星期四（1月29日）与到访的英国商贸部长凯尔会面。 （中国商务部官网）中国商务部部长王文涛星期四（1月29日）与到访的英国商贸部长凯尔会面时说，中国愿扩大自英进口优质产品和服务，也希望英国为中国企业提供公平、公正、可预期的营商环境。中国商务部在官网公布，王文涛当晚在北京会见随英国首相斯塔默访华的凯尔（Peter Kyle），双方就发展中英经贸合作深入交换意见。王文涛说，中国愿与英国加强经贸政策对话，“深化双方在服务贸易、双向投资、金融、数字经济等领域合作，扩大自英进口优质产品和服务，希英方为中国企业提供公平、公正、可预期的营商环境，保护中国企业的合法权益”。会见后，王文涛和凯尔同部分英国企业代表交流。斯塔默当天与中国国家主席习近平会面。习近平说，中国愿同英国发展长期稳定的全面战略伙伴关系，并提及对英实施单方面免签；斯塔默则呼吁建立更加成熟的中英关系。\n    \n  这是英国首相时隔八年再度访华。",
      "date_published": "2026-01-29T23:34:41.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260130-8217052",
      "url": "https://www.zaobao.com/news/china/story20260130-8217052",
      "title": "韩咏红：张又侠落马揭示的另一种真相",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/a8e4dfe7532c9d2d1b35f1790f0287ba0679e7e1837c658b9d65399c4a00757f\" referrerpolicy=\"no-referrer\"><figcaption>2024年4月22日，中共中央军委副主席张又侠在青岛出席西太平洋海军论坛年会。 （路透社档案照）</figcaption></figure><div><p>中共中央政治局委员、中央军委副主席张又侠被官宣落马，在中国官场与国际社会引起震撼不止。这个话题本周二（1月27日）还进入美国参议院外交关系委员会，国务卿鲁比奥在答询时以看中国笑话的语气说，美国正“饶有兴致”地观察解放军的清洗和内部腐败问题。</p><p>作为军队里仅次于中国最高领导人习近平的二号人物，张又侠是习近平家族有世交的开国上将之后，不但是“红二代”还是极少数有战功的高级将领，担任两任军委副主席——其中在2022年时以72岁高龄破格连任，这一切都凸显他的实力，以及受信任与倚重程度之深。凭着这样过硬的背景，张又侠还轰然被拉下马，让许多观察人士惊呼“大跌眼镜”。</p><p>严肃地说，这不只是吸引吃瓜群众目光的戏剧性反转，也是严肃观察家和外交人士不得不正视的问题：当张又侠都被清洗，它对中国高层权力现状与军队系统的稳定性，揭示了什么？在美国无视、破坏国际规则的当前，中国被赋予了发挥稳定作用的期望，解放军领导班子竟能近乎被“掀翻”，这种不确定性足以让国际社会感到不安。不过，从整体上客观看，习近平本人的权力依然非常牢固，张又侠的轰然落马反而是更证实、强化了这一点。</p></div>",
      "content_text": "2024年4月22日，中共中央军委副主席张又侠在青岛出席西太平洋海军论坛年会。 （路透社档案照）中共中央政治局委员、中央军委副主席张又侠被官宣落马，在中国官场与国际社会引起震撼不止。这个话题本周二（1月27日）还进入美国参议院外交关系委员会，国务卿鲁比奥在答询时以看中国笑话的语气说，美国正“饶有兴致”地观察解放军的清洗和内部腐败问题。作为军队里仅次于中国最高领导人习近平的二号人物，张又侠是习近平家族有世交的开国上将之后，不但是“红二代”还是极少数有战功的高级将领，担任两任军委副主席——其中在2022年时以72岁高龄破格连任，这一切都凸显他的实力，以及受信任与倚重程度之深。凭着这样过硬的背景，张又侠还轰然被拉下马，让许多观察人士惊呼“大跌眼镜”。严肃地说，这不只是吸引吃瓜群众目光的戏剧性反转，也是严肃观察家和外交人士不得不正视的问题：当张又侠都被清洗，它对中国高层权力现状与军队系统的稳定性，揭示了什么？在美国无视、破坏国际规则的当前，中国被赋予了发挥稳定作用的期望，解放军领导班子竟能近乎被“掀翻”，这种不确定性足以让国际社会感到不安。不过，从整体上客观看，习近平本人的权力依然非常牢固，张又侠的轰然落马反而是更证实、强化了这一点。",
      "date_published": "2026-01-29T21:00:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8216924",
      "url": "https://www.zaobao.com/news/china/story20260129-8216924",
      "title": "分析：受内外因素制约 中英关系难重返“黄金时代”",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/6a4fc308ed69bdab669094376c1048079d86808b8cb93d3e79920077a559fffe\" referrerpolicy=\"no-referrer\"><figcaption>英国首相斯塔默星期四（1月29日）参访北京故宫。当天，中国国家主席习近平与他在北京人民大会堂举行会谈。 （法新社）</figcaption></figure><div><p>在英国与最亲密盟友美国关系出现裂痕的背景下，<a href=\"https://www.zaobao.com.sg/news/china/story20260129-8215240?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">中英领导人星期四（1月29日）在北京会谈</a>并签署一系列协议。受访学者指出，伦敦正试图在中美博弈之间寻求战略平衡，但受国内政治压力与外部环境制约，斯塔默领导的工党政府难以推动中英关系重返<a href=\"https://www.zaobao.com.sg/news/china/story20260121-8135043?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">所谓的“黄金时代”</a>。 </p><p>据法新社报道，中英签署协议涉及打击人口走私贩子所利用的供应链、英国对华出口、卫生健康以及加强英中贸易委员会等方面的合作。非法移民问题对斯塔默来说尤其敏感，他曾承诺严厉打击人口走私贩子，遏制这波助长极右翼势力支持的移民潮。据报道，偷渡客穿越英吉利海峡使用的小型船用发动机中，逾半产自中国。</p><p>英国前首相卡梅伦执政期间，中英关系一度被形容为黄金时代。然而，卡梅伦2016年卸任后，双边关系因人权、香港等议题迅速转冷，直到斯塔默于2024年7月上台，工党政府才逐步推动对华关系回暖。</p><p>不过，斯塔默去年12月在年度外交政策演说中表明，他不认同英国历届保守党政府将英中关系简单界定为“黄金时代”或“冰河时代”的非此即彼做法。</p><p>新加坡南洋理工大学公共政策与全球事务副教授骆明辉接受《联合早报》采访时指出，斯塔默此次访华并非意在推动中英关系重返黄金时代，而是寻求在现实条件下实现关系“正常化”。　　</p>\n    \n  <p>香港城市大学公共及国际事务系教授曾敬涵受访时认为，中英关系难以回到黄金时代，一方面该说法更多是卡梅伦时期提出的政治口号，并未在英国保守党内部形成广泛共识，随着领导人更迭自然难以持续；另一方面，工党政府目前在国内面临强烈的对华强硬舆论压力。　　</p><p>外界质疑斯塔默此行为寻求加强与华联系，将牺牲英国的亲密盟友，甚至激怒美国。斯塔默星期一（1月26日）接受彭博社访问时表示，他不会轻易选边站。</p><p>不过，特朗普有意收购丹麦自治领地格陵兰岛，已引起包括英国在内的欧洲国家强烈反弹。曾敬涵研判，若美欧关系持续紧张，尤其在格陵兰岛等议题上摩擦加剧，工党政府将获得“更多的支持往中国倾斜”。</p></div>",
      "content_text": "英国首相斯塔默星期四（1月29日）参访北京故宫。当天，中国国家主席习近平与他在北京人民大会堂举行会谈。 （法新社）在英国与最亲密盟友美国关系出现裂痕的背景下，中英领导人星期四（1月29日）在北京会谈并签署一系列协议。受访学者指出，伦敦正试图在中美博弈之间寻求战略平衡，但受国内政治压力与外部环境制约，斯塔默领导的工党政府难以推动中英关系重返所谓的“黄金时代”。 据法新社报道，中英签署协议涉及打击人口走私贩子所利用的供应链、英国对华出口、卫生健康以及加强英中贸易委员会等方面的合作。非法移民问题对斯塔默来说尤其敏感，他曾承诺严厉打击人口走私贩子，遏制这波助长极右翼势力支持的移民潮。据报道，偷渡客穿越英吉利海峡使用的小型船用发动机中，逾半产自中国。英国前首相卡梅伦执政期间，中英关系一度被形容为黄金时代。然而，卡梅伦2016年卸任后，双边关系因人权、香港等议题迅速转冷，直到斯塔默于2024年7月上台，工党政府才逐步推动对华关系回暖。不过，斯塔默去年12月在年度外交政策演说中表明，他不认同英国历届保守党政府将英中关系简单界定为“黄金时代”或“冰河时代”的非此即彼做法。新加坡南洋理工大学公共政策与全球事务副教授骆明辉接受《联合早报》采访时指出，斯塔默此次访华并非意在推动中英关系重返黄金时代，而是寻求在现实条件下实现关系“正常化”。　　\n    \n  香港城市大学公共及国际事务系教授曾敬涵受访时认为，中英关系难以回到黄金时代，一方面该说法更多是卡梅伦时期提出的政治口号，并未在英国保守党内部形成广泛共识，随着领导人更迭自然难以持续；另一方面，工党政府目前在国内面临强烈的对华强硬舆论压力。　　外界质疑斯塔默此行为寻求加强与华联系，将牺牲英国的亲密盟友，甚至激怒美国。斯塔默星期一（1月26日）接受彭博社访问时表示，他不会轻易选边站。不过，特朗普有意收购丹麦自治领地格陵兰岛，已引起包括英国在内的欧洲国家强烈反弹。曾敬涵研判，若美欧关系持续紧张，尤其在格陵兰岛等议题上摩擦加剧，工党政府将获得“更多的支持往中国倾斜”。",
      "date_published": "2026-01-29T15:54:46.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8215240",
      "url": "https://www.zaobao.com/news/china/story20260129-8215240",
      "title": "中英首脑会谈 北京对英实施单方面免签",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/7ee751a3dcd8d29999969026b0cb132b906f51ba633cf79c74507a4e8d45651c\" referrerpolicy=\"no-referrer\"><figcaption>中国国家主席习近平（右）星期四（1月29日）与到访的英国首相斯塔默，在北京人民大会堂举行会谈前握手合影。 （法新社）</figcaption></figure><div><p>中国国家主席习近平星期四（1月29日）与到访的英国首相斯塔默会面时说，中国愿同英国发展长期稳定的全面战略伙伴关系，并提及对英实施单方面免签；斯塔默则呼吁建立“更加成熟”的中英关系。</p><p>这是英国首相时隔八年再度访华。分析认为，斯塔默此行聚焦经贸旨在提振英国疲软经济，对敏感政治议题避重就轻，让双方达成实质性成果。</p><p>中英首脑会谈星期四上午在北京人民大会堂举行，持续80分钟。综合央视新闻客户端和新华社报道，习近平开场时对斯塔默公开提出“中国是机遇、同中国接触是必选项”表示赞赏，并强调中国愿同英国发展长期稳定的全面战略伙伴关系。</p><p>农历马年将至，习近平说，相信斯塔默此访一定能够取得成功，中英合作也必将“一马当先”。他强调，中英经贸合作的本质是互利共赢，双方要拓展教育、医疗、金融、服务业互利合作，开展人工智能、生物科学、新能源和低碳技术等领域联合研究和产业转化。</p><p>谈及人文交流，习近平表示中国愿积极考虑对英实施单方面免签。中国自2023年底推动单方面免签，截至去年已覆盖48个国家，欧洲国家占三分之二。</p>\n    \n  <p>综合路透社和彭博社报道，英国政府同日宣布，中国将放宽对英国商务旅客和游客入境规定，允许免签入境中国，停留时间不超过30天。斯塔默在声明中表示，英国企业一直“渴望拓展在华业务”，并称免签政策将有助于促进英企在中国市场扩张，从而增加英国国内就业机会。</p><p>斯塔默与习近平会谈时说，中国在全球舞台上扮演着重要角色，尽管两国存在分歧，他仍希望深化双边关系。“我们须要建立更成熟的关系，在寻求合作机遇的同时，就分歧领域展开有意义的对话，这至关重要。”</p><p>习近平2015年对英国进行国事访问后，<a href=\"https://www.zaobao.com.sg/news/china/story20260121-8135043?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">中英曾有迈向“黄金时代”的蜜月期</a>，但后因新疆人权、香港反修例风波、华为5G设备在英被禁等问题，两国关系陷入低谷。斯塔默领导的工党政府2024年7月上台，逐步推动中英关系回暖。 </p><p>英国上周二（1月20日）<a href=\"https://www.zaobao.com.sg/news/world/story20260120-8130418?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">批准中国在伦敦建设新大使馆的计划</a>，被视为伦敦向北京示好的最新举措。斯塔默此次访华为习近平准备一份礼物，是近期英超联赛阿森纳对阵曼联的比赛用球。斯塔默是阿森纳球迷，而习近平据报是曼联球迷。 </p><p>另外，中国总理李强星期四与斯塔默会谈时呼吁，双方要更好发挥互补优势，推动双边贸易扩容提质。他说，中国政府致力于为包括英企在内的各国企业来华投资提供良好环境，也希望英国为中国企业赴英投资提供公平、透明、非歧视的营商环境。</p><p>斯塔默此次访华有近60名金融、制药、汽车等商界领袖组成代表团随行，包括英国制药巨头阿斯利康。该公司当天宣布将在2030年前向中国投资150亿美元（189亿新元），用于扩大药品生产以及研发。</p><p>英国首相发言人也透露，中国将把苏格兰威士忌的关税从10%降至5%，英国威士忌出口商预计未来五年将因此省下2亿5000万英镑（4亿3700万新元）的税款。 </p><p>针对与习会谈是否触及<a href=\"https://www.zaobao.com.sg/news/china/story20260120-8130938?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">香港壹传媒创始人黎智英案件</a>的问题，斯塔默说，双方就此进行“相互尊重”的交流。新华社通稿引述斯塔默说，香港繁荣稳定符合两国共同利益，英国乐见香港成为英中之间的独特重要桥梁，但未直接提及黎智英案。 </p><p>新加坡南洋理工大学副教授李明江接受《联合早报》采访时说，斯塔默此行主要聚焦经贸合作，中英领导人预计不会在黎智英案上过多讨论。</p><p>他认为，从中国对英国实施单方面免签到英国药企加大在华投资，凸显斯塔默此行“取得实质性成果”，也显示中英对未来几年双边关系抱有信心。 </p></div>",
      "content_text": "中国国家主席习近平（右）星期四（1月29日）与到访的英国首相斯塔默，在北京人民大会堂举行会谈前握手合影。 （法新社）中国国家主席习近平星期四（1月29日）与到访的英国首相斯塔默会面时说，中国愿同英国发展长期稳定的全面战略伙伴关系，并提及对英实施单方面免签；斯塔默则呼吁建立“更加成熟”的中英关系。这是英国首相时隔八年再度访华。分析认为，斯塔默此行聚焦经贸旨在提振英国疲软经济，对敏感政治议题避重就轻，让双方达成实质性成果。中英首脑会谈星期四上午在北京人民大会堂举行，持续80分钟。综合央视新闻客户端和新华社报道，习近平开场时对斯塔默公开提出“中国是机遇、同中国接触是必选项”表示赞赏，并强调中国愿同英国发展长期稳定的全面战略伙伴关系。农历马年将至，习近平说，相信斯塔默此访一定能够取得成功，中英合作也必将“一马当先”。他强调，中英经贸合作的本质是互利共赢，双方要拓展教育、医疗、金融、服务业互利合作，开展人工智能、生物科学、新能源和低碳技术等领域联合研究和产业转化。谈及人文交流，习近平表示中国愿积极考虑对英实施单方面免签。中国自2023年底推动单方面免签，截至去年已覆盖48个国家，欧洲国家占三分之二。\n    \n  综合路透社和彭博社报道，英国政府同日宣布，中国将放宽对英国商务旅客和游客入境规定，允许免签入境中国，停留时间不超过30天。斯塔默在声明中表示，英国企业一直“渴望拓展在华业务”，并称免签政策将有助于促进英企在中国市场扩张，从而增加英国国内就业机会。斯塔默与习近平会谈时说，中国在全球舞台上扮演着重要角色，尽管两国存在分歧，他仍希望深化双边关系。“我们须要建立更成熟的关系，在寻求合作机遇的同时，就分歧领域展开有意义的对话，这至关重要。”习近平2015年对英国进行国事访问后，中英曾有迈向“黄金时代”的蜜月期，但后因新疆人权、香港反修例风波、华为5G设备在英被禁等问题，两国关系陷入低谷。斯塔默领导的工党政府2024年7月上台，逐步推动中英关系回暖。 英国上周二（1月20日）批准中国在伦敦建设新大使馆的计划，被视为伦敦向北京示好的最新举措。斯塔默此次访华为习近平准备一份礼物，是近期英超联赛阿森纳对阵曼联的比赛用球。斯塔默是阿森纳球迷，而习近平据报是曼联球迷。 另外，中国总理李强星期四与斯塔默会谈时呼吁，双方要更好发挥互补优势，推动双边贸易扩容提质。他说，中国政府致力于为包括英企在内的各国企业来华投资提供良好环境，也希望英国为中国企业赴英投资提供公平、透明、非歧视的营商环境。斯塔默此次访华有近60名金融、制药、汽车等商界领袖组成代表团随行，包括英国制药巨头阿斯利康。该公司当天宣布将在2030年前向中国投资150亿美元（189亿新元），用于扩大药品生产以及研发。英国首相发言人也透露，中国将把苏格兰威士忌的关税从10%降至5%，英国威士忌出口商预计未来五年将因此省下2亿5000万英镑（4亿3700万新元）的税款。 针对与习会谈是否触及香港壹传媒创始人黎智英案件的问题，斯塔默说，双方就此进行“相互尊重”的交流。新华社通稿引述斯塔默说，香港繁荣稳定符合两国共同利益，英国乐见香港成为英中之间的独特重要桥梁，但未直接提及黎智英案。 新加坡南洋理工大学副教授李明江接受《联合早报》采访时说，斯塔默此行主要聚焦经贸合作，中英领导人预计不会在黎智英案上过多讨论。他认为，从中国对英国实施单方面免签到英国药企加大在华投资，凸显斯塔默此行“取得实质性成果”，也显示中英对未来几年双边关系抱有信心。",
      "date_published": "2026-01-29T15:44:37.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8216874",
      "url": "https://www.zaobao.com/news/china/story20260129-8216874",
      "title": "中国国防部否认张又侠因向美国泄露核武信息落马",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/0c390299e3014ef6691ef016a48f513e5e7b8f685f0e854fec5950b7803ca8f4\" referrerpolicy=\"no-referrer\"><figcaption>2024年4月22日，中共中央军委副主席张又侠在青岛举行的西太平洋海军论坛第19届年会上致辞前敬礼。 （法新社档案照）</figcaption></figure><div><p>中国国防部否认中共中央军委副主席张又侠落马，与他涉嫌向美国泄露中国核武信息有关。对于张又侠被查是否导致中美两军失去沟通管道，中国国防部称，军队始终秉持开放合作理念，将继续与各国军队展开对话交流。</p><p>中国国防部星期四（1月29日）举行张又侠被官宣落马后的首场例行记者会，境外媒体的提问都聚焦在张又侠事件。中外媒体在长约80分钟的记者会上提问30多道题，近10题涉张又侠事件。</p><p>《华尔街日报》美东时间星期天（1月25日）报道，中国国防部就张又侠和中央军委联合参谋部参谋长刘振立落马举行内部通报会，并引述知情人士称，张又侠被指<a href=\"https://www.zaobao.com.sg/news/china/story20260126-8173000?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">向美国泄露中国核武器的核心技术数据</a>。 </p><p>针对外媒提问上述报道是否属实，中国国防部发言人蒋斌说，要以官方发布的信息为准，“不要妄加揣测”。这相当于间接否认，张又侠因涉向美国泄露核武器信息而落马。</p><p>张又侠和刘振立被查后，本届中共中央军委领导班子已从2022年换届后的七人，减至仅剩中央军委主席习近平和军委副主席张升民两人。这引发外界关注，<a href=\"https://www.zaobao.com.sg/news/china/story20260129-8205785?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">“两人班子”能开会吗？</a> </p>\n    \n  <p>针对有外媒提问，下一次中央军委会议何时召开、哪些人员参加，蒋斌回应：“这是一个国家军队的军事秘密，我没有可供发布的信息。”</p><p>对于中央军委运作和解放军战略布局是否受影响，蒋斌重申官方立场：“人民军队越反腐，越坚强、越纯洁、越有战斗力，始终是党和人民可以完全信赖的英雄军队。”</p><p>有分析认为，曾参与中越边境战役的张又侠和刘振立被查后，<a href=\"https://www.zaobao.com.sg/news/china/story20260127-8189215?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">解放军的作战能力和对台计划将受影响</a>。对此，蒋斌重申和平统一、一国两制是解决台湾问题基本方针，同时表明“绝不承诺放弃使用武力，绝不允许任何人把台湾从祖国分裂出去”。 </p><p>解放军2023年下半年掀起反腐风暴以来，已有多名将领落马或”失踪”。有港媒留意到，在去年12月举行的晋升上将仪式，除了两名新上将，仅有四名上将参加晋衔仪式。</p><p>对于媒体提问目前有多少位解放军上将在岗位上正常工作，蒋斌仅以“没有可供发布信息”回应。</p><p>有好些美国学者和前官员，对美国失去张又侠这个中方重量级人物的联络渠道表示担忧。路透社还引述学者报道，美国正面对“<a href=\"https://www.zaobao.com.sg/news/china/story20260126-8170589?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">愈来愈缺乏稳定与实战经验指挥官的解放军</a>”。 </p><p>蒋斌针对美媒就上述西方人士的担忧提问时回应，“坚决反对对中方有关反腐行动的污蔑”，并称中国军队始终秉持开放合作理念，将继续与各国军队开展对话交流，深化军事互信，加强务实合作。</p><p>在谈到军中反腐败斗争是否取得阶段性成就时，他重申，坚决查处张又侠和刘振立是中共和解放军“反腐败斗争取得的重大成果”，“对于打赢军队反腐败斗争攻坚战、持久战、总体战具有重要意义”。</p><p>美国国务卿鲁比奥星期三在参议院外交关系委员会听证会上也说，贪腐是张又侠落马原因。法新社引述鲁比奥说：“中国在军事上投入巨资，显然有人在侵吞这些资金，他们正试图解决这个问题。”</p><p>台湾政治大学东亚所名誉教授丁树范向《联合早报》分析，中国大陆解放军是非常封闭的团体，很多贪腐问题外界无从追查，因而形成官官相护。但他认为，<a href=\"https://www.zaobao.com.sg/news/china/story20260128-8194011?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">“贪腐只是整肃的时候有用的借口”</a>。 </p><p>对于中国国防部发言人表示，中央军委会议何时召开、什么人参会是秘密，丁树范表示确实有可能，因为从未见过相关媒体报道，外界也就无从得知。他判断，一个主席跟一个副主席短期内难开会，部分重大决策可能延后拍板。</p><p>至于中国国防部否认美国媒体报道张又侠涉泄密一事，丁树范认为完全不意外，因为张又侠没有理由这么做，不排除背后涉美国跟大陆玩心理战。 </p></div>",
      "content_text": "2024年4月22日，中共中央军委副主席张又侠在青岛举行的西太平洋海军论坛第19届年会上致辞前敬礼。 （法新社档案照）中国国防部否认中共中央军委副主席张又侠落马，与他涉嫌向美国泄露中国核武信息有关。对于张又侠被查是否导致中美两军失去沟通管道，中国国防部称，军队始终秉持开放合作理念，将继续与各国军队展开对话交流。中国国防部星期四（1月29日）举行张又侠被官宣落马后的首场例行记者会，境外媒体的提问都聚焦在张又侠事件。中外媒体在长约80分钟的记者会上提问30多道题，近10题涉张又侠事件。《华尔街日报》美东时间星期天（1月25日）报道，中国国防部就张又侠和中央军委联合参谋部参谋长刘振立落马举行内部通报会，并引述知情人士称，张又侠被指向美国泄露中国核武器的核心技术数据。 针对外媒提问上述报道是否属实，中国国防部发言人蒋斌说，要以官方发布的信息为准，“不要妄加揣测”。这相当于间接否认，张又侠因涉向美国泄露核武器信息而落马。张又侠和刘振立被查后，本届中共中央军委领导班子已从2022年换届后的七人，减至仅剩中央军委主席习近平和军委副主席张升民两人。这引发外界关注，“两人班子”能开会吗？ \n    \n  针对有外媒提问，下一次中央军委会议何时召开、哪些人员参加，蒋斌回应：“这是一个国家军队的军事秘密，我没有可供发布的信息。”对于中央军委运作和解放军战略布局是否受影响，蒋斌重申官方立场：“人民军队越反腐，越坚强、越纯洁、越有战斗力，始终是党和人民可以完全信赖的英雄军队。”有分析认为，曾参与中越边境战役的张又侠和刘振立被查后，解放军的作战能力和对台计划将受影响。对此，蒋斌重申和平统一、一国两制是解决台湾问题基本方针，同时表明“绝不承诺放弃使用武力，绝不允许任何人把台湾从祖国分裂出去”。 解放军2023年下半年掀起反腐风暴以来，已有多名将领落马或”失踪”。有港媒留意到，在去年12月举行的晋升上将仪式，除了两名新上将，仅有四名上将参加晋衔仪式。对于媒体提问目前有多少位解放军上将在岗位上正常工作，蒋斌仅以“没有可供发布信息”回应。有好些美国学者和前官员，对美国失去张又侠这个中方重量级人物的联络渠道表示担忧。路透社还引述学者报道，美国正面对“愈来愈缺乏稳定与实战经验指挥官的解放军”。 蒋斌针对美媒就上述西方人士的担忧提问时回应，“坚决反对对中方有关反腐行动的污蔑”，并称中国军队始终秉持开放合作理念，将继续与各国军队开展对话交流，深化军事互信，加强务实合作。在谈到军中反腐败斗争是否取得阶段性成就时，他重申，坚决查处张又侠和刘振立是中共和解放军“反腐败斗争取得的重大成果”，“对于打赢军队反腐败斗争攻坚战、持久战、总体战具有重要意义”。美国国务卿鲁比奥星期三在参议院外交关系委员会听证会上也说，贪腐是张又侠落马原因。法新社引述鲁比奥说：“中国在军事上投入巨资，显然有人在侵吞这些资金，他们正试图解决这个问题。”台湾政治大学东亚所名誉教授丁树范向《联合早报》分析，中国大陆解放军是非常封闭的团体，很多贪腐问题外界无从追查，因而形成官官相护。但他认为，“贪腐只是整肃的时候有用的借口”。 对于中国国防部发言人表示，中央军委会议何时召开、什么人参会是秘密，丁树范表示确实有可能，因为从未见过相关媒体报道，外界也就无从得知。他判断，一个主席跟一个副主席短期内难开会，部分重大决策可能延后拍板。至于中国国防部否认美国媒体报道张又侠涉泄密一事，丁树范认为完全不意外，因为张又侠没有理由这么做，不排除背后涉美国跟大陆玩心理战。",
      "date_published": "2026-01-29T15:36:44.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8216548",
      "url": "https://www.zaobao.com/news/china/story20260129-8216548",
      "title": "房企“三道红线”悄然淡出 分析：政策已无实施意义",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/94ad6cb5eafebdb1ba6f987821f4721e33d45a6bd853bbb96edb39a5ed6a6d55\" referrerpolicy=\"no-referrer\"><figcaption>2020年“三道红线”出台被外界视为中国楼市下行的起点，此后房地产行业陷入数年低迷，并拖累整体经济复苏。图为广东深圳一个建筑工地。 （彭博社）</figcaption></figure><div><p>被中国房地产公司视为紧箍咒的“三道红线”指标悄然退出历史舞台，带动中资地产股大幅走高。分析认为，中国楼市经历四年深度调整后，“三道红线”继续实施已无意义；但要提振市场信心，仍需更多政策发力。</p><p>衡量港股中资房企表现的恒生中国内地地产指数，星期四（1月29日）收高4.78%，跑赢仅上涨0.51%的大盘基准恒生指数。碧桂园、融创中国、佳兆业、世茂集团和旭辉控股盘中涨幅均超过20％，<a href=\"https://www.zaobao.com.sg/finance/china/story20260128-8202570?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">万科也一度攀升近10％</a>。 </p><p>中国媒体财联社星期三（1月28日）引述多名业者披露，除了部分出现债务违约风险的房企，监管部门已不再要求房企每月上报“三道红线”指标。</p><p>中国住房和城乡建设部主管的《中国房地产报》同天跟进报道，指受访央企和混合制房企人士都证实，没有收到按月报送相关指标要求。另有一家出险房企总裁称，银行已明确“三道红线”的管控不再持续强调，但对新增贷款的审批和监管依然从严把关。</p><p>报道写道：“总体来看，‘三道红线’政策已经基本退出房地产行业发展舞台。”</p>\n    \n  <p>2020年中国为限制房企举债扩张而试点融资新规，要求房企剔除预收款的资产负债率不得大于70％、净负债率不得大于100％、现金短债比不得小于一倍，这三项要求被称为”三道红线“。2021年“三道红线”政策扩展至数十家重点房企，监管部门要求它们每月上报相关指标。</p><p>“三道红线”出台被外界视为本轮中国楼市下行的起点。以恒大为代表的高杠杆房企融资受阻，叠加冠病疫情冲击楼市买气，房地产行业陷入长达数年的低迷，并拖累整体经济复苏。<a href=\"https://www.zaobao.com.sg/news/china/story20260119-8124711?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">去年中国房地产开发投资下降17.2％</a>，跌幅较2024年的10.6％进一步扩大。 </p><p>昔日中国房企巨头中，恒大已于2024年被清盘，碧桂园正推动债务重组，万科则在债务违约边缘徘徊。万科两笔中期票据本周刚获债权人同意展期，暂时解除违约危机。</p><p>2023年时，有消息称监管部门计划阶段性放宽“三道红线”。彭博社引述消息人士透露，当年已有部分房企停止定期上报相关指标。</p><p>房地产数据机构中指研究院企业研究总监刘水撰文指出，经历四年深度调整后，中国房企已摒弃负债驱动的发展模式。随着房地产风险逐步释放及出清，“三道红线”政策目标已经实现，继续实施已无实际意义。</p><p>刘水补充，虽然“三道红线”不再实施，但目前金融机构避险情绪浓厚，对房地产相关投资仍然十分谨慎，短期内行业融资环境很难发生明显变化。</p><p>广州中原地产项目总经理黄韬接受《联合早报》采访时指出，“三道红线”大部分要求早已取消，现在报道出来，更多是向市场发出信号，“让大家知道不合时宜的政策已经调整”。</p><p>戴德梁行研究院副院长张晓端则认为，除了三道红线淡出，本轮地产股上涨也受去年底以来多项利好消息的提振，如房地产贷款“白名单”扩容、决策层对房地产定调转变，<a href=\"https://www.zaobao.com.sg/finance/china/story20260128-8199723?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">以及近期香港房价回升等</a>，“这一系列动作都给予市场端信心”。 </p><p>张晓端受访时预计，今年楼市政策可能做出的调整，包括核心城市进一步放宽限购、提高现房销售占比，以及“国家队”出手收购存量房等。</p><p>黄韬也认为，今年最值得期待的政策是国有资金参与收购存量房，带动需求端回暖。“但现在不是单靠政策就能救市场，还是要等待整体信心回升。去年楼市止跌未稳、持续胶着、加剧分化的趋势，估计会持续到今年上半年。”</p></div>",
      "content_text": "2020年“三道红线”出台被外界视为中国楼市下行的起点，此后房地产行业陷入数年低迷，并拖累整体经济复苏。图为广东深圳一个建筑工地。 （彭博社）被中国房地产公司视为紧箍咒的“三道红线”指标悄然退出历史舞台，带动中资地产股大幅走高。分析认为，中国楼市经历四年深度调整后，“三道红线”继续实施已无意义；但要提振市场信心，仍需更多政策发力。衡量港股中资房企表现的恒生中国内地地产指数，星期四（1月29日）收高4.78%，跑赢仅上涨0.51%的大盘基准恒生指数。碧桂园、融创中国、佳兆业、世茂集团和旭辉控股盘中涨幅均超过20％，万科也一度攀升近10％。 中国媒体财联社星期三（1月28日）引述多名业者披露，除了部分出现债务违约风险的房企，监管部门已不再要求房企每月上报“三道红线”指标。中国住房和城乡建设部主管的《中国房地产报》同天跟进报道，指受访央企和混合制房企人士都证实，没有收到按月报送相关指标要求。另有一家出险房企总裁称，银行已明确“三道红线”的管控不再持续强调，但对新增贷款的审批和监管依然从严把关。报道写道：“总体来看，‘三道红线’政策已经基本退出房地产行业发展舞台。”\n    \n  2020年中国为限制房企举债扩张而试点融资新规，要求房企剔除预收款的资产负债率不得大于70％、净负债率不得大于100％、现金短债比不得小于一倍，这三项要求被称为”三道红线“。2021年“三道红线”政策扩展至数十家重点房企，监管部门要求它们每月上报相关指标。“三道红线”出台被外界视为本轮中国楼市下行的起点。以恒大为代表的高杠杆房企融资受阻，叠加冠病疫情冲击楼市买气，房地产行业陷入长达数年的低迷，并拖累整体经济复苏。去年中国房地产开发投资下降17.2％，跌幅较2024年的10.6％进一步扩大。 昔日中国房企巨头中，恒大已于2024年被清盘，碧桂园正推动债务重组，万科则在债务违约边缘徘徊。万科两笔中期票据本周刚获债权人同意展期，暂时解除违约危机。2023年时，有消息称监管部门计划阶段性放宽“三道红线”。彭博社引述消息人士透露，当年已有部分房企停止定期上报相关指标。房地产数据机构中指研究院企业研究总监刘水撰文指出，经历四年深度调整后，中国房企已摒弃负债驱动的发展模式。随着房地产风险逐步释放及出清，“三道红线”政策目标已经实现，继续实施已无实际意义。刘水补充，虽然“三道红线”不再实施，但目前金融机构避险情绪浓厚，对房地产相关投资仍然十分谨慎，短期内行业融资环境很难发生明显变化。广州中原地产项目总经理黄韬接受《联合早报》采访时指出，“三道红线”大部分要求早已取消，现在报道出来，更多是向市场发出信号，“让大家知道不合时宜的政策已经调整”。戴德梁行研究院副院长张晓端则认为，除了三道红线淡出，本轮地产股上涨也受去年底以来多项利好消息的提振，如房地产贷款“白名单”扩容、决策层对房地产定调转变，以及近期香港房价回升等，“这一系列动作都给予市场端信心”。 张晓端受访时预计，今年楼市政策可能做出的调整，包括核心城市进一步放宽限购、提高现房销售占比，以及“国家队”出手收购存量房等。黄韬也认为，今年最值得期待的政策是国有资金参与收购存量房，带动需求端回暖。“但现在不是单靠政策就能救市场，还是要等待整体信心回升。去年楼市止跌未稳、持续胶着、加剧分化的趋势，估计会持续到今年上半年。”",
      "date_published": "2026-01-29T14:24:08.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8216235",
      "url": "https://www.zaobao.com/news/china/story20260129-8216235",
      "title": "下午察：金价飙升投资者却血本无归？",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/d7de0e42bcf452bea0bb287236cd8efe59ca30b866c1b79acc86e4d2574809d4\" referrerpolicy=\"no-referrer\"><figcaption>金价近来频频破纪录，星期四（1月29日）逼近每安士5600美元（7076新元）的历史性关口。图为金店员工在浙江杭州的航民百泰首饰展厅整理黄金首饰。 （新华社）</figcaption></figure><div><p>黄金价格屡屡破纪录，星期四（1月29日）逼近每安士5600美元（7076新元）关口，空前涨势令市场直呼刺激。</p><p>受此带动，大量投资者一股脑儿涌入增持囤货。据南方网报道，中国市场黄金投资与储备需求大幅攀升，多地银行保管箱租赁业务持续火爆，甚至一箱难求。</p><p>金价飙升下，有人喜上眉梢囤金过年，也有不少投资者想把手中的囤货变现，以收割收益。让很多人始料未及的是，他们竟猝不及防陷入倾家荡产的惨境。</p></div>",
      "content_text": "金价近来频频破纪录，星期四（1月29日）逼近每安士5600美元（7076新元）的历史性关口。图为金店员工在浙江杭州的航民百泰首饰展厅整理黄金首饰。 （新华社）黄金价格屡屡破纪录，星期四（1月29日）逼近每安士5600美元（7076新元）关口，空前涨势令市场直呼刺激。受此带动，大量投资者一股脑儿涌入增持囤货。据南方网报道，中国市场黄金投资与储备需求大幅攀升，多地银行保管箱租赁业务持续火爆，甚至一箱难求。金价飙升下，有人喜上眉梢囤金过年，也有不少投资者想把手中的囤货变现，以收割收益。让很多人始料未及的是，他们竟猝不及防陷入倾家荡产的惨境。",
      "date_published": "2026-01-29T14:01:44.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8211260",
      "url": "https://www.zaobao.com/news/china/story20260129-8211260",
      "title": "云南咖啡去年出口至43个国家地区",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/aa5d7e42f87058fc4197e78f33c03e6bfef789af2697da4f873700fd771bd5c3\" referrerpolicy=\"no-referrer\"><figcaption>1月22日，咖农在云南临沧市一个咖啡庄园查看咖啡豆处理情况。 （新华社）</figcaption></figure><div><p>中国云南去年出口咖啡至荷兰、德国等43个国家和地区，货值8.6亿元（人民币，下同，1.56亿新元）。</p><p>中新社引述昆明海关报道，2025年云南出口咖啡1.9万吨，货值8.6亿元，出口量值均居中国第一。主要出口至荷兰、越南、德国、马来西亚、法国等43个国家和地区，较2024年新增中亚、中东欧市场。</p><p>云南省是中国的咖啡主产区。新华社引述云南省农业农村厅报道，2025年全省咖啡种植面积146.3万亩，同比增长15.4%；生豆产量13.89万吨，同比增长16.9%；种植面积、生豆产量均位居中国前列。</p><p>云南省农业农村厅副厅长王思泽介绍，经过多年发展，云南咖啡已形成集育种、种植、加工、销售为一体的全产业链。</p>\n    \n  </div>",
      "content_text": "1月22日，咖农在云南临沧市一个咖啡庄园查看咖啡豆处理情况。 （新华社）中国云南去年出口咖啡至荷兰、德国等43个国家和地区，货值8.6亿元（人民币，下同，1.56亿新元）。中新社引述昆明海关报道，2025年云南出口咖啡1.9万吨，货值8.6亿元，出口量值均居中国第一。主要出口至荷兰、越南、德国、马来西亚、法国等43个国家和地区，较2024年新增中亚、中东欧市场。云南省是中国的咖啡主产区。新华社引述云南省农业农村厅报道，2025年全省咖啡种植面积146.3万亩，同比增长15.4%；生豆产量13.89万吨，同比增长16.9%；种植面积、生豆产量均位居中国前列。云南省农业农村厅副厅长王思泽介绍，经过多年发展，云南咖啡已形成集育种、种植、加工、销售为一体的全产业链。",
      "date_published": "2026-01-29T14:01:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8154270",
      "url": "https://www.zaobao.com/news/china/story20260129-8154270",
      "title": "中航信托投资者维权持续 再揭中国影子银行系统性风险",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/25af0ce69091c17ebd75383324d99fb6a3bc4c25905df968fbd45caf4a3a4877\" referrerpolicy=\"no-referrer\"><figcaption>中航信托投资者1月14日在中航信托江西南昌的办公楼前维权。 （受访者提供）</figcaption></figure><div><p>过去一个月，上海人陈辉（化名）三次前往北京。每次住进酒店，都有警方深夜敲开房门，提醒他“合法合规，理性维权”。</p><p>陈辉两年前将400万元（人民币，下同，73万新元）投入中航信托，按合约去年2月到期，但至今仍未兑付。据统计，在中国，与他处境相似投资者人数过万，未兑资金总额超600亿元。</p><p>这批投资者中，一部分像陈辉一样到北京信访；一部分在地方展开维权，个别人在过程中遭行政拘留；另有一部分转向司法途径，围绕信息披露、合同效力等问题提起诉讼。</p><p>这些年来，<a href=\"https://www.zaobao.com.sg/realtime/china/story20260116-8110882?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">金融平台爆雷事件在中国不算新鲜事</a>。但中航信托的特点在于，它背靠中国军工央企中国航空工业集团，自成立以来便被视为信托业的“明星机构”，营收和资管规模长期位居行业前列。 </p><p>然而，在中国经济下行、反腐力度加大的背景下，央企背景也未能预防违约发生。中航信托的爆雷，也将中国影子银行的系统性风险再次推至台前。</p>\n    \n  <figure class=\"inline-figure bff-inline-image\" data-slide=\"1\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/fd78c512ea06ec046af6894e6c51b88b947c64b3de4be1dce1198a18adb6675c\" title=\"一名投资者1月13日在上海向记者展示中航信托投资顾问发来的产品信息。（黎康摄）\" alt=\"一名投资者1月13日在上海向记者展示中航信托投资顾问发来的产品信息。（黎康摄）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>一名投资者1月13日在上海向记者展示中航信托投资顾问发来的产品信息。（黎康摄）</figcaption>\n            </figure><div class=\"bff-sub-heading\"><h3>中航信托被托管</h3></div><p>中航信托的危机进入公众视野，源于去年4月18日被建信信托、国投泰康托管。中航信托是中国《信托法》2001年实施以来，第三家被托管的信托机构，也是首家被托管的大型央企信托。</p><p>然而，综合《联合早报》采访的10余名投资者信息，早在去年2月，中航信托产品已陆续出现逾期兑付。投资者多次向中航信托了解情况，但屡次被喂下定心丸，被告知央企“不会不守信誉”。就在托管公告发布前两天（4月16日），投资者得到的承诺依旧是：“坚决没有托管。”</p><p>所谓“托管”，是指监管部门在信托公司风险暴露时，指定其他信托机构接手其日常经营管理，但原有债权债务关系不变。截至目前，中国信托业已出现的托管案例中，尚未有完全化解风险的先例。</p><p>新加坡管理大学李光前商学院副教授傅方剑接受《联合早报》采访时说，中航信托被托管相当于“找了两个帮手”，但帮手的作用并非兜底，而是协助追回相关项目资产；至于能追回多少，“恐怕并不乐观”。</p><p>在中航信托被托管前，其第一大股东“中航投资”的母公司——中航产融，已于去年3月底宣布主动退市，成为首家退市的央企金控类上市公司。一部分市场人士认为，这一动作在某种程度上可被视为央企进行风险切割。</p><p>这种“切割”的根源，可以追溯到中国信托业上一轮重组和再布局。2007年信托制度调整后，中国银监会引导信托机构走出北京、分散设立。在这样的背景下，中航信托2009年在江西完成注册。类似情况还包括注册在河南的中原信托、落地重庆的新华信托等。</p><p>在地方省市注册，意味着中航信托免受当地金融监管部门监管，但对于央企来说，既然已有地方监管，又不会做太多微观管理。香颂资本董事沈萌受访时指出，这相当给了地方很大的独立自主空间，地方信托机构更容易从自身利益出发，参与到风险收益高的项目中。</p><p>沈萌说，当业务运行顺利时，央地之间相安无事；一旦风险暴露，央企通常会认为已给予充分自主权，进而进行风险切割。</p><figure class=\"inline-figure bff-inline-image\" data-slide=\"2\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/2bded51e5045a03f78155b103842bac29c5f162bd599185e523ef5570f703b5c\" title=\"中航信托投资者在江西信访部门反映情况。（受访者提供）\" alt=\"中航信托投资者在江西信访部门反映情况。（受访者提供）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>中航信托投资者在江西信访部门反映情况。（受访者提供）</figcaption>\n            </figure><div class=\"bff-sub-heading\"><h3>中国信托公司长期扮演“通道”角色</h3></div><p>另一方面，中国信托业长期扮演的“融资通道”角色，也埋藏了暴雷风险。即便经过央企背景信托公司审批的项目，也不能幸免于这种风险。</p><p>在新加坡，信托公司通常被理解为财富管理机构，为客户提供资产管理服务，并收取管理费。而在中国，信托公司更多充当融资中介，为房地产项目、地方融资平台及企业提供贷款，成为银行体系之外的重要融资替代，<a href=\"https://www.zaobao.com.sg/finance/china/story20251205-7923023?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">也就是俗称的“影子银行”</a>。 </p><p>当企业或机构无法从银行获得低息贷款时，便转而通过信托公司融资。信托公司从中获取高额利息，同时承担这些项目的风险。</p><p>《联合早报》看到的一份中航信托产品列表显示，逾期兑付的产品期限从三个月到24个月不等，收益率在5%到7%之间，按投入金额有所浮动。</p><p>不过，信托公司从底层项目中获得的利息，可能远高于投资者收益。沈萌指出，通道融资成本通常在15%左右，但通道上涉及多方利益主体，经过中间“层层扒皮”，到投资人手里的收益率往往并不高，但风险却由投资者承担。</p><p>沈萌进一步说，能够承受15%左右融资成本的，许多都是高杠杆、高周转的房地产企业。这也是为什么过去几年楼市低迷、房企资金链断裂后，风险会一步步传导至信托公司。</p><p>自2023年新华信托破产清算以来，陆续出现违约或兑付问题的信托公司还包括中融信托、民生信托、五矿信托、平安信托等。</p><p>截至2023年末，中航信托资产总规模超6300亿元。根据彭博经济研究，信托行业的资产管理规模巨大，几乎相当于中国贷款总额的10%。</p><p>中国金融监管总局1月15日召开2026年监管工作会议时，明确提出要着力处置存量风险，“牢牢守住不‘爆雷’底线”。</p><p>沈萌指出，中国信托公司的基本业务类型、业务模式都与中航信托相似。“在经济不好的大背景下，中航信托爆雷不是第一个，也不会是最后一个。”</p><p>傅方剑则认为，中央目前尚未介入，或许是因为中航信托违约尚未构成系统性风险，但“一旦真正达到系统性风险的程度，中央可能还是会出手。但目前风险可控，中央还是要把钱花在刀刃上”。</p><div class=\"bff-sub-heading\"><h3>中航信托或受军工反腐牵连</h3></div><p>随着中国军工系统和金融领域的反腐持续深入，高层密集落马、人事频繁调整，“新官不理旧账”的现实，也在客观上增加了中航信托问题的处理难度。</p><p>在军工反腐方面，中航工业原党组书记、董事长谭瑞松于2024年8月被查，隔年2月被开除中共党籍，半年后因涉嫌贪污受贿被捕。中航工业总经理郝照平、副总经理杨伟也于去年1月被免职。</p><p>此前，中航信托原董事长姚江涛、原副总经理魏颖晖也因严重违纪违法被查。姚江涛是中航信托2009年注册以来的首任总经理，也曾担任中航工业总经济师、中航产融董事长等职。</p><p>在反腐力度加大的背景下，中航工业本身已承受较大压力；再加上此前已给予中航信托较大经营自主权，因此更不愿为信托业务兜底，使得风险处置进展缓慢。</p><p>中航信托也是中外合资信托的案例之一。目前，中航信托由中航投资持股84.42%，华侨银行持股15.58%。</p><p>华侨银行回复《联合早报》询问时称，作为少数股东，银行并不拥有中航信托的管理权或经营控制权。</p></div>",
      "content_text": "中航信托投资者1月14日在中航信托江西南昌的办公楼前维权。 （受访者提供）过去一个月，上海人陈辉（化名）三次前往北京。每次住进酒店，都有警方深夜敲开房门，提醒他“合法合规，理性维权”。陈辉两年前将400万元（人民币，下同，73万新元）投入中航信托，按合约去年2月到期，但至今仍未兑付。据统计，在中国，与他处境相似投资者人数过万，未兑资金总额超600亿元。这批投资者中，一部分像陈辉一样到北京信访；一部分在地方展开维权，个别人在过程中遭行政拘留；另有一部分转向司法途径，围绕信息披露、合同效力等问题提起诉讼。这些年来，金融平台爆雷事件在中国不算新鲜事。但中航信托的特点在于，它背靠中国军工央企中国航空工业集团，自成立以来便被视为信托业的“明星机构”，营收和资管规模长期位居行业前列。 然而，在中国经济下行、反腐力度加大的背景下，央企背景也未能预防违约发生。中航信托的爆雷，也将中国影子银行的系统性风险再次推至台前。\n    \n  \n              \n                \n                \n              \n              一名投资者1月13日在上海向记者展示中航信托投资顾问发来的产品信息。（黎康摄）\n            中航信托被托管中航信托的危机进入公众视野，源于去年4月18日被建信信托、国投泰康托管。中航信托是中国《信托法》2001年实施以来，第三家被托管的信托机构，也是首家被托管的大型央企信托。然而，综合《联合早报》采访的10余名投资者信息，早在去年2月，中航信托产品已陆续出现逾期兑付。投资者多次向中航信托了解情况，但屡次被喂下定心丸，被告知央企“不会不守信誉”。就在托管公告发布前两天（4月16日），投资者得到的承诺依旧是：“坚决没有托管。”所谓“托管”，是指监管部门在信托公司风险暴露时，指定其他信托机构接手其日常经营管理，但原有债权债务关系不变。截至目前，中国信托业已出现的托管案例中，尚未有完全化解风险的先例。新加坡管理大学李光前商学院副教授傅方剑接受《联合早报》采访时说，中航信托被托管相当于“找了两个帮手”，但帮手的作用并非兜底，而是协助追回相关项目资产；至于能追回多少，“恐怕并不乐观”。在中航信托被托管前，其第一大股东“中航投资”的母公司——中航产融，已于去年3月底宣布主动退市，成为首家退市的央企金控类上市公司。一部分市场人士认为，这一动作在某种程度上可被视为央企进行风险切割。这种“切割”的根源，可以追溯到中国信托业上一轮重组和再布局。2007年信托制度调整后，中国银监会引导信托机构走出北京、分散设立。在这样的背景下，中航信托2009年在江西完成注册。类似情况还包括注册在河南的中原信托、落地重庆的新华信托等。在地方省市注册，意味着中航信托免受当地金融监管部门监管，但对于央企来说，既然已有地方监管，又不会做太多微观管理。香颂资本董事沈萌受访时指出，这相当给了地方很大的独立自主空间，地方信托机构更容易从自身利益出发，参与到风险收益高的项目中。沈萌说，当业务运行顺利时，央地之间相安无事；一旦风险暴露，央企通常会认为已给予充分自主权，进而进行风险切割。\n              \n                \n                \n              \n              中航信托投资者在江西信访部门反映情况。（受访者提供）\n            中国信托公司长期扮演“通道”角色另一方面，中国信托业长期扮演的“融资通道”角色，也埋藏了暴雷风险。即便经过央企背景信托公司审批的项目，也不能幸免于这种风险。在新加坡，信托公司通常被理解为财富管理机构，为客户提供资产管理服务，并收取管理费。而在中国，信托公司更多充当融资中介，为房地产项目、地方融资平台及企业提供贷款，成为银行体系之外的重要融资替代，也就是俗称的“影子银行”。 当企业或机构无法从银行获得低息贷款时，便转而通过信托公司融资。信托公司从中获取高额利息，同时承担这些项目的风险。《联合早报》看到的一份中航信托产品列表显示，逾期兑付的产品期限从三个月到24个月不等，收益率在5%到7%之间，按投入金额有所浮动。不过，信托公司从底层项目中获得的利息，可能远高于投资者收益。沈萌指出，通道融资成本通常在15%左右，但通道上涉及多方利益主体，经过中间“层层扒皮”，到投资人手里的收益率往往并不高，但风险却由投资者承担。沈萌进一步说，能够承受15%左右融资成本的，许多都是高杠杆、高周转的房地产企业。这也是为什么过去几年楼市低迷、房企资金链断裂后，风险会一步步传导至信托公司。自2023年新华信托破产清算以来，陆续出现违约或兑付问题的信托公司还包括中融信托、民生信托、五矿信托、平安信托等。截至2023年末，中航信托资产总规模超6300亿元。根据彭博经济研究，信托行业的资产管理规模巨大，几乎相当于中国贷款总额的10%。中国金融监管总局1月15日召开2026年监管工作会议时，明确提出要着力处置存量风险，“牢牢守住不‘爆雷’底线”。沈萌指出，中国信托公司的基本业务类型、业务模式都与中航信托相似。“在经济不好的大背景下，中航信托爆雷不是第一个，也不会是最后一个。”傅方剑则认为，中央目前尚未介入，或许是因为中航信托违约尚未构成系统性风险，但“一旦真正达到系统性风险的程度，中央可能还是会出手。但目前风险可控，中央还是要把钱花在刀刃上”。中航信托或受军工反腐牵连随着中国军工系统和金融领域的反腐持续深入，高层密集落马、人事频繁调整，“新官不理旧账”的现实，也在客观上增加了中航信托问题的处理难度。在军工反腐方面，中航工业原党组书记、董事长谭瑞松于2024年8月被查，隔年2月被开除中共党籍，半年后因涉嫌贪污受贿被捕。中航工业总经理郝照平、副总经理杨伟也于去年1月被免职。此前，中航信托原董事长姚江涛、原副总经理魏颖晖也因严重违纪违法被查。姚江涛是中航信托2009年注册以来的首任总经理，也曾担任中航工业总经济师、中航产融董事长等职。在反腐力度加大的背景下，中航工业本身已承受较大压力；再加上此前已给予中航信托较大经营自主权，因此更不愿为信托业务兜底，使得风险处置进展缓慢。中航信托也是中外合资信托的案例之一。目前，中航信托由中航投资持股84.42%，华侨银行持股15.58%。华侨银行回复《联合早报》询问时称，作为少数股东，银行并不拥有中航信托的管理权或经营控制权。",
      "date_published": "2026-01-29T13:10:19.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8208408",
      "url": "https://www.zaobao.com/news/china/story20260129-8208408",
      "title": "香港屋宇署：13幢楼宇未遵守消防安全预防措施",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/95a1f7dc1dab797fadbb3ee01f6a3de71eb13bfef090a1306d8ac014f3b65764\" referrerpolicy=\"no-referrer\"><figcaption>香港屋宇署通报，截至1月27日，有13幢楼宇未遵守消防安全预防措施。图为去年11月香港大埔宏福苑火灾现场，这场香港80年来的最大火灾，造成168人死亡。 （路透社）</figcaption></figure><div><p>香港屋宇署通报，截至1月27日，该署巡查322幢楼宇维修工程，发现其中13幢楼宇未遵守消防安全预防措施，其中两宗个案因逾期未纠正被令停工。</p><p>据香港屋宇署官网消息，屋宇署星期三（1月28日）举办讲座，提醒业界须遵守棚网抽样检测新制度的要求，以及大厦维修工程进行期间须遵从的消防安全事项。屋宇署将继续巡查大型维修工程的楼宇，发现违规行为将即时要求纠正并作出惩处。</p><p>屋宇署发言人在讲座中提醒业界在进行楼宇维修工程时，必须留意及遵从署方以及其他相关部门如消防处和劳工处要求的消防安全预防措施，包括妥善保养防火屏障；妥善贮存易燃物料及避免囤积；可燃物料（例如发泡胶板）因有机会令火势蔓延，不得铺设于外墙及窗户；必须就暂时阻隔或更换逃生途径的防火屏障（包括逃生楼梯及防护门廊的防火门或防火固定窗）提供符合消防安全标准的替代措施等。</p><p>发言人续称，为确保工程的施工方式不会对住户或公众构成消防安全风险，屋宇署自去年底就进行大型维修工程的楼宇展开特别巡查行动，例如防火屏障（包括防火门及防火固定窗）是否被拆除、有否用可燃物料（例如发泡胶板）铺设于窗户等。</p><p>发言人介绍，截至星期二（27日），屋宇署共巡查了322幢楼宇，发现其中13幢楼宇没有遵从消防安全预防措施，已即场通知相关注册建筑专业人士及注册承建商并发出警告信，要求于七日内纠正，其中两宗个案欠妥情况在期限内仍未获纠正，署方已发出停工令，并考虑根据《建筑物条例》提出检控及／或采取纪律处分，或转介相关执法部门采取惩处行动。</p></div>",
      "content_text": "香港屋宇署通报，截至1月27日，有13幢楼宇未遵守消防安全预防措施。图为去年11月香港大埔宏福苑火灾现场，这场香港80年来的最大火灾，造成168人死亡。 （路透社）香港屋宇署通报，截至1月27日，该署巡查322幢楼宇维修工程，发现其中13幢楼宇未遵守消防安全预防措施，其中两宗个案因逾期未纠正被令停工。据香港屋宇署官网消息，屋宇署星期三（1月28日）举办讲座，提醒业界须遵守棚网抽样检测新制度的要求，以及大厦维修工程进行期间须遵从的消防安全事项。屋宇署将继续巡查大型维修工程的楼宇，发现违规行为将即时要求纠正并作出惩处。屋宇署发言人在讲座中提醒业界在进行楼宇维修工程时，必须留意及遵从署方以及其他相关部门如消防处和劳工处要求的消防安全预防措施，包括妥善保养防火屏障；妥善贮存易燃物料及避免囤积；可燃物料（例如发泡胶板）因有机会令火势蔓延，不得铺设于外墙及窗户；必须就暂时阻隔或更换逃生途径的防火屏障（包括逃生楼梯及防护门廊的防火门或防火固定窗）提供符合消防安全标准的替代措施等。发言人续称，为确保工程的施工方式不会对住户或公众构成消防安全风险，屋宇署自去年底就进行大型维修工程的楼宇展开特别巡查行动，例如防火屏障（包括防火门及防火固定窗）是否被拆除、有否用可燃物料（例如发泡胶板）铺设于窗户等。发言人介绍，截至星期二（27日），屋宇署共巡查了322幢楼宇，发现其中13幢楼宇没有遵从消防安全预防措施，已即场通知相关注册建筑专业人士及注册承建商并发出警告信，要求于七日内纠正，其中两宗个案欠妥情况在期限内仍未获纠正，署方已发出停工令，并考虑根据《建筑物条例》提出检控及／或采取纪律处分，或转介相关执法部门采取惩处行动。",
      "date_published": "2026-01-29T13:02:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8216493",
      "url": "https://www.zaobao.com/news/china/story20260129-8216493",
      "title": "中菲就涉海等问题举行双边会见 同意通过外交渠道保持沟通",
      "content_html": "<div><p>菲律宾同中国在南中国海的主权争议持续紧张之际，双方星期四（1月29日）在菲律宾举行双边会见，就涉海等问题交换意见，并同意继续通过外交渠道保持沟通。</p><p>据央视新闻客户端消息，中国外交部边海司司长侯艳琪星期四同菲律宾外交部副部长艾雷拉-林、部长助理兼亚太司司长阿尔费雷斯在菲律宾宿务举行双边会见。双方就涉海等共同关心的问题坦诚深入交换意见，同意继续通过外交渠道保持沟通。</p><p>另据路透社和彭博社报道，菲律宾军方星期二（1月27日）发表声明称，菲律宾武装部队与美国印太司令部1月25日至26日在斯卡伯勒浅滩周边部署空中和海上力量，举行联合演练。</p><p>菲律宾武装部队在声明中指出，此次行动顺利进行，“增强了盟军之间的协调能力、战术水平和相互理解”。</p><p>对此，解放军南部战区新闻发言人星期二指出，1月25日至26日，南部战区海军在南中国海海域进行例行巡航。</p>\n    \n  <p>发言人指出，菲律宾拉拢域外国家组织联合巡航，搅局南中国海局势，破坏地区和平稳定。战区部队将坚决捍卫国家领土主权和海洋权益，坚定维护地区和平与稳定。</p><p>亚细安多国与中国在南中国海有主权争议，其中，菲律宾与中国的摩擦最频繁。</p></div>",
      "content_text": "菲律宾同中国在南中国海的主权争议持续紧张之际，双方星期四（1月29日）在菲律宾举行双边会见，就涉海等问题交换意见，并同意继续通过外交渠道保持沟通。据央视新闻客户端消息，中国外交部边海司司长侯艳琪星期四同菲律宾外交部副部长艾雷拉-林、部长助理兼亚太司司长阿尔费雷斯在菲律宾宿务举行双边会见。双方就涉海等共同关心的问题坦诚深入交换意见，同意继续通过外交渠道保持沟通。另据路透社和彭博社报道，菲律宾军方星期二（1月27日）发表声明称，菲律宾武装部队与美国印太司令部1月25日至26日在斯卡伯勒浅滩周边部署空中和海上力量，举行联合演练。菲律宾武装部队在声明中指出，此次行动顺利进行，“增强了盟军之间的协调能力、战术水平和相互理解”。对此，解放军南部战区新闻发言人星期二指出，1月25日至26日，南部战区海军在南中国海海域进行例行巡航。\n    \n  发言人指出，菲律宾拉拢域外国家组织联合巡航，搅局南中国海局势，破坏地区和平稳定。战区部队将坚决捍卫国家领土主权和海洋权益，坚定维护地区和平与稳定。亚细安多国与中国在南中国海有主权争议，其中，菲律宾与中国的摩擦最频繁。",
      "date_published": "2026-01-29T12:46:18.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8212025",
      "url": "https://www.zaobao.com/news/china/story20260129-8212025",
      "title": "丁薛祥与高盛董事长会面：中国是世界发展稳定可靠的动力源",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/30425c21476ed04533520f4c395ca6fc1320d769e78322105b005d8a236c044d\" referrerpolicy=\"no-referrer\"><figcaption>中国副总理丁薛祥星期三（1月28日）在北京会见美国高盛集团董事长兼首席执行官苏德巍。 （中国外交部官网）</figcaption></figure><div><p>中国副总理丁薛祥与美国高盛集团董事长兼首席执行官苏德巍会面时说，中国经济长期向好，是世界发展稳定可靠的动力源。</p><p>据中国外交部官网消息，丁薛祥星期三（1月28日）在北京会见苏德巍。丁薛祥表示，中国经济长期向好，是世界发展稳定可靠的动力源。“十五五”（2026年至2030年）时期，中国将扎实推动高质量发展，坚定不移扩大高水平对外开放，持续释放超大规模市场潜力，为全球发展增添更多新动能，也为各国企业提供更多新机遇。</p><p>丁薛祥说，欢迎外资企业扩大对华投资合作，更好分享中国发展机遇。</p><p>苏德巍表示，高盛看好中国发展前景和经济增长潜力，将继续深耕中国市场，为美中关系稳定发展发挥积极作用。高盛是全球最大的投资银行之一。</p><p>彭博社报道，过去三年，北京一直维持5%左右的增长目标。但包括高盛和渣打银行在内的全球性银行越来越认为，政府将在2026年把这一目标下调至4.5%至5%区间。</p>\n    \n  <p>报道认为，政策制定者当前面临的一大挑战，是实现到2035年把中国建设成为中等发达经济体的目标，这意味着未来十年经济年均增速须达到约4.17%。</p></div>",
      "content_text": "中国副总理丁薛祥星期三（1月28日）在北京会见美国高盛集团董事长兼首席执行官苏德巍。 （中国外交部官网）中国副总理丁薛祥与美国高盛集团董事长兼首席执行官苏德巍会面时说，中国经济长期向好，是世界发展稳定可靠的动力源。据中国外交部官网消息，丁薛祥星期三（1月28日）在北京会见苏德巍。丁薛祥表示，中国经济长期向好，是世界发展稳定可靠的动力源。“十五五”（2026年至2030年）时期，中国将扎实推动高质量发展，坚定不移扩大高水平对外开放，持续释放超大规模市场潜力，为全球发展增添更多新动能，也为各国企业提供更多新机遇。丁薛祥说，欢迎外资企业扩大对华投资合作，更好分享中国发展机遇。苏德巍表示，高盛看好中国发展前景和经济增长潜力，将继续深耕中国市场，为美中关系稳定发展发挥积极作用。高盛是全球最大的投资银行之一。彭博社报道，过去三年，北京一直维持5%左右的增长目标。但包括高盛和渣打银行在内的全球性银行越来越认为，政府将在2026年把这一目标下调至4.5%至5%区间。\n    \n  报道认为，政策制定者当前面临的一大挑战，是实现到2035年把中国建设成为中等发达经济体的目标，这意味着未来十年经济年均增速须达到约4.17%。",
      "date_published": "2026-01-29T12:25:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8213974",
      "url": "https://www.zaobao.com/news/china/story20260129-8213974",
      "title": "金价高企 香港市民转而抢购银条",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/547236c021473fcc1094493062a9250c3207b40e78175228a7b928673e1ed6c4\" referrerpolicy=\"no-referrer\"><figcaption>黄金和白银价格双双创新高，香港一些专营金银买卖的店外，吸引长长人龙，有的是为抢购银条，有的则是要卖出手中的金条获利。 （法新社）</figcaption></figure><div><p>（香港法新电）黄金价格屡创新高，香港市民对购买黄金却步，转而抢购银条。</p><p>星期三（1月28日）上午，香港中央商业区一家专营金银买卖的店铺宣布当日数百条银条售罄后，排队的人龙发出一阵失望的低语。尽管店铺增加供应，数百条银条仍在一小时内被抢购一空。</p><p>65岁的黄姓退休人士当天清晨5点左右就前去排队，买到了五条银条。他告诉法新社，白银价格迅速上涨，黄金则变得“太贵了”。黄先生表示，美国总统特朗普政策反复无常，他和许多人得以从买卖贵金属中获利。</p><p>金价星期四（29日）一度<a href=\"https://www.zaobao.com.sg/finance/world/story20260129-8207151?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">飙升至每安士5588美元（约7057新元）</a>以上的历史新高。白银价格同样创下每安士119美元以上的历史新高，今年涨幅已超过60%，去年涨幅更是突破140%。 </p><p>来自巴基斯坦、在香港当快递司机的贾瓦德，从清晨6点起就在店外排队购买银条。他说，特朗普引发的地缘政治动荡影响所有人，加上薪资停滞不前、生活费持续攀升，万物皆贵，“持有白银或黄金帮助累积财富”。</p>\n    \n  <p>40岁陈姓商人在深圳经营一家珠宝公司。他告诉法新社，本月至今公司的白银产品销售额是去年11月的10倍。这家有近20名员工的公司已减少黄金首饰库存，订单逐渐转向白银产品，客户主要都是批发商。</p><p>陈先生说，客户的需求取决于市场反应，所有“变化与欧美市场及特朗普密不可分”。</p><p>星展（香港）银行经济研究部高级经济学家谢家曦分析指，地缘政治紧张局势和通货膨胀推动贵金属投资。各国央行、零售和机构投资者为了分散风险，纷纷买入更多贵金属。</p><p>部份香港市民抢购银条之际，在另一家金铺外有十多人正排队等待卖出黄金套利。一名40多岁的金融从业者称黄金为“稀缺资源”，她告诉法新社，看见有人向商铺卖出数公分长的金条。 </p></div>",
      "content_text": "黄金和白银价格双双创新高，香港一些专营金银买卖的店外，吸引长长人龙，有的是为抢购银条，有的则是要卖出手中的金条获利。 （法新社）（香港法新电）黄金价格屡创新高，香港市民对购买黄金却步，转而抢购银条。星期三（1月28日）上午，香港中央商业区一家专营金银买卖的店铺宣布当日数百条银条售罄后，排队的人龙发出一阵失望的低语。尽管店铺增加供应，数百条银条仍在一小时内被抢购一空。65岁的黄姓退休人士当天清晨5点左右就前去排队，买到了五条银条。他告诉法新社，白银价格迅速上涨，黄金则变得“太贵了”。黄先生表示，美国总统特朗普政策反复无常，他和许多人得以从买卖贵金属中获利。金价星期四（29日）一度飙升至每安士5588美元（约7057新元）以上的历史新高。白银价格同样创下每安士119美元以上的历史新高，今年涨幅已超过60%，去年涨幅更是突破140%。 来自巴基斯坦、在香港当快递司机的贾瓦德，从清晨6点起就在店外排队购买银条。他说，特朗普引发的地缘政治动荡影响所有人，加上薪资停滞不前、生活费持续攀升，万物皆贵，“持有白银或黄金帮助累积财富”。\n    \n  40岁陈姓商人在深圳经营一家珠宝公司。他告诉法新社，本月至今公司的白银产品销售额是去年11月的10倍。这家有近20名员工的公司已减少黄金首饰库存，订单逐渐转向白银产品，客户主要都是批发商。陈先生说，客户的需求取决于市场反应，所有“变化与欧美市场及特朗普密不可分”。星展（香港）银行经济研究部高级经济学家谢家曦分析指，地缘政治紧张局势和通货膨胀推动贵金属投资。各国央行、零售和机构投资者为了分散风险，纷纷买入更多贵金属。部份香港市民抢购银条之际，在另一家金铺外有十多人正排队等待卖出黄金套利。一名40多岁的金融从业者称黄金为“稀缺资源”，她告诉法新社，看见有人向商铺卖出数公分长的金条。",
      "date_published": "2026-01-29T12:15:41.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8212613",
      "url": "https://www.zaobao.com/news/china/story20260129-8212613",
      "title": "赖清德：感谢陈菊一生为人权民主付出的心力",
      "content_html": "<div><p>台湾监察院长陈菊2024年底因病住院请假迄今，总统赖清德星期三（1月28日）宣布准辞。赖清德星期四（1月29日）说，感谢陈菊为人权和民主付出的心力，盼她早日康复。</p><p>赖清德星期四在社群平台脸书发文说，陈菊因为健康因素，需要长期接受治疗与复健，“再次提出辞呈，我也勉予同意”。</p><p>赖清德说，陈菊是美丽岛事件受刑人，一生为民主牺牲奉献，先后担任国民大会代表、高雄市长与总统府秘书长等职务，长年投入公共事务，对社会贡献深厚。</p><p>赖清德也回忆称，陈菊担任高雄市长时，他是台南市长，“我们互相帮忙、一起行销城市；后来无论我们各自担任什么职务，闲聊时的话题，总会回到台湾的民主和未来”。</p><p>赖清德最后在贴文中写道，谢谢陈菊一生为人权、民主付出的心力，请好好休养、专心复健，早日恢复健康。</p>\n    \n  <p>台湾总统府官网星期三下午公布总统令，指出“监察院监察委员并为院长兼国家人权委员会主任委员陈菊业已请辞，予以免职。此令自中华民国115年（2026年）2月1日生效”。</p><p>据TVBS新闻网报道，陈菊在2024年因脑血管阻塞住院，请假休养已超过一年，期间赖清德、前总统蔡英文等人都曾前往探望。</p></div>",
      "content_text": "台湾监察院长陈菊2024年底因病住院请假迄今，总统赖清德星期三（1月28日）宣布准辞。赖清德星期四（1月29日）说，感谢陈菊为人权和民主付出的心力，盼她早日康复。赖清德星期四在社群平台脸书发文说，陈菊因为健康因素，需要长期接受治疗与复健，“再次提出辞呈，我也勉予同意”。赖清德说，陈菊是美丽岛事件受刑人，一生为民主牺牲奉献，先后担任国民大会代表、高雄市长与总统府秘书长等职务，长年投入公共事务，对社会贡献深厚。赖清德也回忆称，陈菊担任高雄市长时，他是台南市长，“我们互相帮忙、一起行销城市；后来无论我们各自担任什么职务，闲聊时的话题，总会回到台湾的民主和未来”。赖清德最后在贴文中写道，谢谢陈菊一生为人权、民主付出的心力，请好好休养、专心复健，早日恢复健康。\n    \n  台湾总统府官网星期三下午公布总统令，指出“监察院监察委员并为院长兼国家人权委员会主任委员陈菊业已请辞，予以免职。此令自中华民国115年（2026年）2月1日生效”。据TVBS新闻网报道，陈菊在2024年因脑血管阻塞住院，请假休养已超过一年，期间赖清德、前总统蔡英文等人都曾前往探望。",
      "date_published": "2026-01-29T11:35:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8215718",
      "url": "https://www.zaobao.com/news/china/story20260129-8215718",
      "title": "中央军委原委员廖锡龙上周五在北京逝世",
      "content_html": "<div><p>中共中央军委原委员、解放军原总后勤部部长廖锡龙因病于上星期五（1月23日）在北京逝世，享年85岁。</p><p>新华社星期四（1月29日）下午6时许报道这则消息，并形容廖锡龙为中国共产党的优秀党员，久经考验的忠诚的共产主义战士，“我军优秀的军事指挥员，全面建设现代后勤的杰出领导人”。</p><p>报道称，廖锡龙的遗体星期四在北京八宝山革命公墓火化。</p><p>报道也提到，廖锡龙病重期间和逝世后，中共总书记习近平和其他六位政治局常委、中国国家副主席韩正、中共原总书记胡锦涛等人，前往医院看望或通过各种形式对廖锡龙逝世表示沉痛哀悼并向其亲属表示深切慰问。</p><p>廖锡龙1959年1月从贵州省思南县入伍，1963年2月加入中共。先后任陆军第11军军长，成都军区副司令员、司令员。2002年10月任解放军总后勤部部长，同年11月任中央军委委员。是中共第十五届、十六届、十七届中央委员。2000年6月被授予上将军衔。</p></div>",
      "content_text": "中共中央军委原委员、解放军原总后勤部部长廖锡龙因病于上星期五（1月23日）在北京逝世，享年85岁。新华社星期四（1月29日）下午6时许报道这则消息，并形容廖锡龙为中国共产党的优秀党员，久经考验的忠诚的共产主义战士，“我军优秀的军事指挥员，全面建设现代后勤的杰出领导人”。报道称，廖锡龙的遗体星期四在北京八宝山革命公墓火化。报道也提到，廖锡龙病重期间和逝世后，中共总书记习近平和其他六位政治局常委、中国国家副主席韩正、中共原总书记胡锦涛等人，前往医院看望或通过各种形式对廖锡龙逝世表示沉痛哀悼并向其亲属表示深切慰问。廖锡龙1959年1月从贵州省思南县入伍，1963年2月加入中共。先后任陆军第11军军长，成都军区副司令员、司令员。2002年10月任解放军总后勤部部长，同年11月任中央军委委员。是中共第十五届、十六届、十七届中央委员。2000年6月被授予上将军衔。",
      "date_published": "2026-01-29T10:33:55.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8215490",
      "url": "https://www.zaobao.com/news/china/story20260129-8215490",
      "title": "内蒙古自治区党委原书记孙绍骋被查",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/768a472e7bfc8fc5c1d58448a86d9f1bc204f4ecdc613b26e4c28844c3ad32e9\" referrerpolicy=\"no-referrer\"><figcaption>中国官方星期四（1月29日）通报，中共内蒙古自治区党委原书记孙绍骋被查。 （互联网）</figcaption></figure><div><p>中国官方星期四（1月29日）通报，中共内蒙古自治区党委原书记孙绍骋被查。</p><p>据中共中央纪委国家监委网站星期四消息，十四届全国人大社会建设委员会副主任委员孙绍骋涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。</p><p>孙绍骋去年9月才卸任内蒙古“一把手”。据新华社当时报道，据悉孙绍骋因年龄原因不再担任区党委书记职务。</p><p>公开信息显示，孙绍骋出生于1960年7月，是十九届、第二十届中央委员。他来自山东海阳，在职研究生学历，法学博士。早年在民政部任职长达28年，官至副部长。</p><p>孙绍骋2012年首次空降地方，担任山东省副省长，2014年二度跨省，任山西省委常委、统战部部长，山西省委常委、副省长。他2017年回到北京任民政部副部长、中共党组副书记，国土资源部党组书记、副部长等职。</p>\n    \n  <p>孙绍骋2018年3月担任新组建的退役军人事务部首任部长、中共党组书记，2022年4月任内蒙古自治区党委书记，至2025年9月卸任，10月任全国人大社会建设委员会副主任委员。</p></div>",
      "content_text": "中国官方星期四（1月29日）通报，中共内蒙古自治区党委原书记孙绍骋被查。 （互联网）中国官方星期四（1月29日）通报，中共内蒙古自治区党委原书记孙绍骋被查。据中共中央纪委国家监委网站星期四消息，十四届全国人大社会建设委员会副主任委员孙绍骋涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。孙绍骋去年9月才卸任内蒙古“一把手”。据新华社当时报道，据悉孙绍骋因年龄原因不再担任区党委书记职务。公开信息显示，孙绍骋出生于1960年7月，是十九届、第二十届中央委员。他来自山东海阳，在职研究生学历，法学博士。早年在民政部任职长达28年，官至副部长。孙绍骋2012年首次空降地方，担任山东省副省长，2014年二度跨省，任山西省委常委、统战部部长，山西省委常委、副省长。他2017年回到北京任民政部副部长、中共党组副书记，国土资源部党组书记、副部长等职。\n    \n  孙绍骋2018年3月担任新组建的退役军人事务部首任部长、中共党组书记，2022年4月任内蒙古自治区党委书记，至2025年9月卸任，10月任全国人大社会建设委员会副主任委员。",
      "date_published": "2026-01-29T10:05:44.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8208850",
      "url": "https://www.zaobao.com/news/china/story20260129-8208850",
      "title": "广州：推动粤港澳联合申办世界杯意义重大",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/dbfff1135868f17817a5bb075656884376807aa5b1bcb2762b68cdc0f7fdad40\" referrerpolicy=\"no-referrer\"><figcaption>广州市相关主管部门称，推动粤港澳联合申办世界杯足球赛，对提升区域国际影响力意义重大。 （路透社档案照）</figcaption></figure><div><p>中国广东省广州市称，推动粤港澳联合申办世界杯足球赛，对提升区域国际影响力意义重大。</p><p>据人民财讯，广州市在《体育强市建设规划》中提出“发挥粤港澳三地办赛经验与国际资源，推进联合申办世界杯”。</p><p>关于工作最新进展，广州市相关主管部门向记者表示，足球世界杯是全球最具有影响力的足球盛会。粤港澳大湾区联合申办世界杯赛事，对于提升区域国际影响力、促进城市群协同发展具有重大战略意义。</p><p>主管部门称，根据国际足联规定，世界杯申办主体必须是其会员协会，且足球世界杯的申办属于国家重大事项，必须遵循国家顶层设计和统一部署。根据国家体育总局《体育赛事活动管理办法》等相关规定，申办世界杯赛事，需报请国家体育总局或国务院审批，并纳入国家外事活动计划。</p><p>主管部门称，广州将积极配合国家体育总局和中国足协的工作部署，在符合国家整体战略规划的前提下，继续加强与港澳地区的沟通协作，推动区域体育事业协同发展。接下来，广州将积极贯彻落实广州市体育强市建设规划，继续做好与国内外体育组织、协会等的交流合作，持续关注、了解国际性赛事资源，充分调动社会力量办赛积极性，会同社会企业等，做好国际性赛事的申办工作。</p>\n    \n  <p>综合中国新闻网和南方财经新闻此前报道，广东省政协常委霍启山1月25日在政协会议上，建议充分盘活去年第15届中国全国运动会赛会遗产，由粤港澳联合申办亚洲足联亚洲杯赛。</p><p>霍启山说，多地区联合承办国际赛事已成趋势，2007年东南亚四国合办亚洲杯、2026年美加墨联办世界杯等案例，为粤港澳合办国际赛事提供了有益借鉴。</p><p>他建议，联合三地力量制定专项国际宣传计划，利用香港国际枢纽优势，吸引国际赞助，打造“赛事+文旅+消费”的产业生态。</p></div>",
      "content_text": "广州市相关主管部门称，推动粤港澳联合申办世界杯足球赛，对提升区域国际影响力意义重大。 （路透社档案照）中国广东省广州市称，推动粤港澳联合申办世界杯足球赛，对提升区域国际影响力意义重大。据人民财讯，广州市在《体育强市建设规划》中提出“发挥粤港澳三地办赛经验与国际资源，推进联合申办世界杯”。关于工作最新进展，广州市相关主管部门向记者表示，足球世界杯是全球最具有影响力的足球盛会。粤港澳大湾区联合申办世界杯赛事，对于提升区域国际影响力、促进城市群协同发展具有重大战略意义。主管部门称，根据国际足联规定，世界杯申办主体必须是其会员协会，且足球世界杯的申办属于国家重大事项，必须遵循国家顶层设计和统一部署。根据国家体育总局《体育赛事活动管理办法》等相关规定，申办世界杯赛事，需报请国家体育总局或国务院审批，并纳入国家外事活动计划。主管部门称，广州将积极配合国家体育总局和中国足协的工作部署，在符合国家整体战略规划的前提下，继续加强与港澳地区的沟通协作，推动区域体育事业协同发展。接下来，广州将积极贯彻落实广州市体育强市建设规划，继续做好与国内外体育组织、协会等的交流合作，持续关注、了解国际性赛事资源，充分调动社会力量办赛积极性，会同社会企业等，做好国际性赛事的申办工作。\n    \n  综合中国新闻网和南方财经新闻此前报道，广东省政协常委霍启山1月25日在政协会议上，建议充分盘活去年第15届中国全国运动会赛会遗产，由粤港澳联合申办亚洲足联亚洲杯赛。霍启山说，多地区联合承办国际赛事已成趋势，2007年东南亚四国合办亚洲杯、2026年美加墨联办世界杯等案例，为粤港澳合办国际赛事提供了有益借鉴。他建议，联合三地力量制定专项国际宣传计划，利用香港国际枢纽优势，吸引国际赞助，打造“赛事+文旅+消费”的产业生态。",
      "date_published": "2026-01-29T10:01:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8215264",
      "url": "https://www.zaobao.com/news/china/story20260129-8215264",
      "title": "中国2025年高温日数创历史新高",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/7ecb36aeadfbb1169ae3dc1a1079fb84890f3ac0c39c9ee4e97399559c87b62d\" referrerpolicy=\"no-referrer\"><figcaption>中国2025年平均年温达10.9摄氏度，创下连续第二年的最高纪录，同时高温日数也创下历史新高。图为北京著名景点颐和园的十七孔桥。 （路透社）</figcaption></figure><div><p>中国2025年平均年温达10.9摄氏度，创下连续第二年的最高纪录，同时高温日数也创下历史新高。</p><p>综合央视新闻和路透社报道，中国气象局星期四（1月29日）在新闻发布会上公布的数据显示，2025年全国年平均气温10.9摄氏度，与2024年并列为历史最高，高温日数为历史最多。</p><p>气象局指出，中国平均年温在近几十年持续上升，2025年成为自1961年开始全国气象记录以来最热的一年。强降雨和极端高温现象更加频繁和剧烈，增加了洪涝等自然灾害的风险。</p><p>数据显示，从去年6月底至9月上旬，中国中东部地区出现大范围持续高温，全国平均降水量较常年高出4.5%。其中，华北雨季雨量和持续时间均列历史第一，华西秋雨雨量为历史最多。</p><p>世界气象组织今年1月指出，2025年是全球有记录以来最热的三年之一。</p></div>",
      "content_text": "中国2025年平均年温达10.9摄氏度，创下连续第二年的最高纪录，同时高温日数也创下历史新高。图为北京著名景点颐和园的十七孔桥。 （路透社）中国2025年平均年温达10.9摄氏度，创下连续第二年的最高纪录，同时高温日数也创下历史新高。综合央视新闻和路透社报道，中国气象局星期四（1月29日）在新闻发布会上公布的数据显示，2025年全国年平均气温10.9摄氏度，与2024年并列为历史最高，高温日数为历史最多。气象局指出，中国平均年温在近几十年持续上升，2025年成为自1961年开始全国气象记录以来最热的一年。强降雨和极端高温现象更加频繁和剧烈，增加了洪涝等自然灾害的风险。数据显示，从去年6月底至9月上旬，中国中东部地区出现大范围持续高温，全国平均降水量较常年高出4.5%。其中，华北雨季雨量和持续时间均列历史第一，华西秋雨雨量为历史最多。世界气象组织今年1月指出，2025年是全球有记录以来最热的三年之一。",
      "date_published": "2026-01-29T09:37:55.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8215068",
      "url": "https://www.zaobao.com/news/china/story20260129-8215068",
      "title": "军方高层落马后 中国国防部：军方继续与各国军队对话",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/f2870cf22e268259229f760fe51dd24da67e3883775dfd0d56571324f02e0845\" referrerpolicy=\"no-referrer\"><figcaption>中国国防部发言人蒋斌星期四（1月29日）在例行记者会上讲话。 （取自中国国防部网站）</figcaption></figure><div><p>中共中央军委副主席张又侠、中央军委委员刘振立落马后，中国国防部强调，中国军方将继续与各国军队开展对话交流。</p><p>据路透社报道，中国国防部新闻发言人蒋斌星期四（1月29日）在记者会上，回应关于高级将领被查后，中国与其他国家军方接触情况的提问时说：“中国军队在党的坚强领导下，始终秉持开放合作理念，将继续与各国军队开展对话交流，深化军事互信，加强务实合作，为国际和地区和平稳定贡献中国力量。”</p><p>蒋斌也说：“坚决查处张又侠、刘振立是党和军队反腐败斗争取得的重大成果。是党和军队有决心、有力量的重要体现，对于打赢军队反腐败斗争攻坚战、持久战、总体战具有重要意义。”</p><p>中国国国防部上星期六（24日）通报，张又侠和刘振立涉嫌严重违纪违法被查。这场最新人事震荡，使得中央军委班子从2022年换届后的七人，进一步减至仅剩军委主席习近平和履新不久的军委副主席张升民两人。</p></div>",
      "content_text": "中国国防部发言人蒋斌星期四（1月29日）在例行记者会上讲话。 （取自中国国防部网站）中共中央军委副主席张又侠、中央军委委员刘振立落马后，中国国防部强调，中国军方将继续与各国军队开展对话交流。据路透社报道，中国国防部新闻发言人蒋斌星期四（1月29日）在记者会上，回应关于高级将领被查后，中国与其他国家军方接触情况的提问时说：“中国军队在党的坚强领导下，始终秉持开放合作理念，将继续与各国军队开展对话交流，深化军事互信，加强务实合作，为国际和地区和平稳定贡献中国力量。”蒋斌也说：“坚决查处张又侠、刘振立是党和军队反腐败斗争取得的重大成果。是党和军队有决心、有力量的重要体现，对于打赢军队反腐败斗争攻坚战、持久战、总体战具有重要意义。”中国国国防部上星期六（24日）通报，张又侠和刘振立涉嫌严重违纪违法被查。这场最新人事震荡，使得中央军委班子从2022年换届后的七人，进一步减至仅剩军委主席习近平和履新不久的军委副主席张升民两人。",
      "date_published": "2026-01-29T09:19:03.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8214978",
      "url": "https://www.zaobao.com/news/china/story20260129-8214978",
      "title": "台立院前副院长蔡其昌与柯建铭争夺民进党立院党团总召",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/87e9fd0e53dd7ce37121ac0d1810637561ab502cc563171b4c08b9c636ecab2e\" referrerpolicy=\"no-referrer\"><figcaption>台立法院前副院长蔡其昌星期四（1月29日）在脸书发文，表明将登记参选民进党立院党团总召。 （自由时报）</figcaption></figure><div><p>台湾立法院前副院长蔡其昌在社交平台宣布，将竞选民进党立法院党团总召，并呼吁朝野恢复理性讨论与沟通。</p><p>本届立法院第四会期将于星期六（1月31日）休会，民进党立院党团上星期五（23日）征询党籍立委参选党团三长（总召、干事长、书记长）意愿，柯建铭当天表态“会去登记”。登记时间将于星期五（30日）下午5时截止。</p><p>蔡其昌星期四（29日）在脸书发文说，他在这段时间陆续收到许多党内前辈、基层同仁与朋友的关心与鼓励，希望他能在这个阶段多分担一些责任。</p><p>蔡其昌指出，他不是一个习惯谈论位置或角色的人，而相信在不同的岗位上，要把人民赋予的工作做好，因此面对大家的劝进，他思考了很久。</p><p>他写道，民进党走到今天，靠的是一代代前辈的努力与付出，前辈的经验与坚持，是重要的资产；年轻世代的投入与承担，则是政党继续前进的力量。在不同阶段，有不同的人在不同的位置承担。</p>\n    \n  <p>蔡其昌说，在大家的劝进与鼓励下，他选择站出来登记。这么做不是出于竞逐，而是希望回应大家的信任与期待，希望能让民进党更团结、更有共识。</p><p>他表明，无论结果如何，都会尊重党的民主机制，与大家并肩同行。“对我来说，最重要的不是个人的角色，而是我们能不能一起，把国家照顾好，把该做的事做好”。</p><p>蔡其昌在脸书贴文尾声表达希望看到朝野和解。他说：“我想藉这机会表达，当前朝野确实紧绷，社会也承受极大对立，但我始终相信，立场可以不同，对国家的责任不该有距离。如果有机会承担，我期盼朝野的讨论回到制度、回到理性与沟通，回到人民真正关心的事务上。”</p></div>",
      "content_text": "台立法院前副院长蔡其昌星期四（1月29日）在脸书发文，表明将登记参选民进党立院党团总召。 （自由时报）台湾立法院前副院长蔡其昌在社交平台宣布，将竞选民进党立法院党团总召，并呼吁朝野恢复理性讨论与沟通。本届立法院第四会期将于星期六（1月31日）休会，民进党立院党团上星期五（23日）征询党籍立委参选党团三长（总召、干事长、书记长）意愿，柯建铭当天表态“会去登记”。登记时间将于星期五（30日）下午5时截止。蔡其昌星期四（29日）在脸书发文说，他在这段时间陆续收到许多党内前辈、基层同仁与朋友的关心与鼓励，希望他能在这个阶段多分担一些责任。蔡其昌指出，他不是一个习惯谈论位置或角色的人，而相信在不同的岗位上，要把人民赋予的工作做好，因此面对大家的劝进，他思考了很久。他写道，民进党走到今天，靠的是一代代前辈的努力与付出，前辈的经验与坚持，是重要的资产；年轻世代的投入与承担，则是政党继续前进的力量。在不同阶段，有不同的人在不同的位置承担。\n    \n  蔡其昌说，在大家的劝进与鼓励下，他选择站出来登记。这么做不是出于竞逐，而是希望回应大家的信任与期待，希望能让民进党更团结、更有共识。他表明，无论结果如何，都会尊重党的民主机制，与大家并肩同行。“对我来说，最重要的不是个人的角色，而是我们能不能一起，把国家照顾好，把该做的事做好”。蔡其昌在脸书贴文尾声表达希望看到朝野和解。他说：“我想藉这机会表达，当前朝野确实紧绷，社会也承受极大对立，但我始终相信，立场可以不同，对国家的责任不该有距离。如果有机会承担，我期盼朝野的讨论回到制度、回到理性与沟通，回到人民真正关心的事务上。”",
      "date_published": "2026-01-29T09:13:48.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8214543",
      "url": "https://www.zaobao.com/news/china/story20260129-8214543",
      "title": "中国规定政务应用程序不得设置打卡签到等强制性功能",
      "content_html": "<div><p>中国官方规定，政务应用程序不得设置打卡签到、积分排名等强制性功能。</p><p>此举是中国国务院办公厅印发的《政务移动互联网应用程序规范化管理办法》的一部分。</p><p>据中国央视“新闻联播“微信公众号报道，为规范政务移动互联网应用程序管理，统筹为基层减负和赋能，防治“指尖上的形式主义”和政务服务中的“面子工程”，国务院办公厅印发《政务移动互联网应用程序规范化管理办法》的通知。</p><p>办法所称政务移动互联网应用程序，是指各级行政机关、群团组织、事业单位开发建设，或依托各类互联网平台搭建，运行在移动智能终端上，为内部工作人员办公、管理、学习提供支撑服务的应用软件，包括移动客户端（APP）、小程序、快应用等，不包括政务公众账号和工作群组。县以下（不含县级）单位原则上不得开发建设政务应用程序。</p><p>办法列出主办（使用）单位应规范政务应用程序建设、使用管理，不得出现的几个情况，即随意或重复要求基层填表报数交材料；除安保、应急等特殊场景规定外，政务应用程序设置打卡签到、积分排名、统计在线时长等强制性功能；强制推广下载使用政务应用程序，考核通报用户安装使用率，强制要求定期登录。</p><p>此外，把政务应用程序异化为工作考核日常化、督查检查线上化的主要载体，将点赞量、网络投票数、转发量、学习时长等作为考评依据，非必要情况下强制要求下级和基层单位通过政务应用程序上传工作照片、视频和轨迹等；以及使用政务应用程序从事经营性活动，也是不得出现的情况。</p><p>办法也强调，各地区各部门应定期开展自查自评，主动发现强制使用、过度留痕、滥用排名、多头填报等问题并进行整改，对使用频率低、实用性不强的政务应用程序限期关停注销，对功能相近、重复的政务应用程序进行整合迁移。</p></div>",
      "content_text": "中国官方规定，政务应用程序不得设置打卡签到、积分排名等强制性功能。此举是中国国务院办公厅印发的《政务移动互联网应用程序规范化管理办法》的一部分。据中国央视“新闻联播“微信公众号报道，为规范政务移动互联网应用程序管理，统筹为基层减负和赋能，防治“指尖上的形式主义”和政务服务中的“面子工程”，国务院办公厅印发《政务移动互联网应用程序规范化管理办法》的通知。办法所称政务移动互联网应用程序，是指各级行政机关、群团组织、事业单位开发建设，或依托各类互联网平台搭建，运行在移动智能终端上，为内部工作人员办公、管理、学习提供支撑服务的应用软件，包括移动客户端（APP）、小程序、快应用等，不包括政务公众账号和工作群组。县以下（不含县级）单位原则上不得开发建设政务应用程序。办法列出主办（使用）单位应规范政务应用程序建设、使用管理，不得出现的几个情况，即随意或重复要求基层填表报数交材料；除安保、应急等特殊场景规定外，政务应用程序设置打卡签到、积分排名、统计在线时长等强制性功能；强制推广下载使用政务应用程序，考核通报用户安装使用率，强制要求定期登录。此外，把政务应用程序异化为工作考核日常化、督查检查线上化的主要载体，将点赞量、网络投票数、转发量、学习时长等作为考评依据，非必要情况下强制要求下级和基层单位通过政务应用程序上传工作照片、视频和轨迹等；以及使用政务应用程序从事经营性活动，也是不得出现的情况。办法也强调，各地区各部门应定期开展自查自评，主动发现强制使用、过度留痕、滥用排名、多头填报等问题并进行整改，对使用频率低、实用性不强的政务应用程序限期关停注销，对功能相近、重复的政务应用程序进行整合迁移。",
      "date_published": "2026-01-29T09:03:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8214640",
      "url": "https://www.zaobao.com/news/china/story20260129-8214640",
      "title": "中国国防部：中俄将进一步加强战略协作",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/0c2566c8b5fbab169826717e09ba48ea321ad44fbc3e3ff08722948486a65cd5\" referrerpolicy=\"no-referrer\"><figcaption>中国国防部发言人蒋斌星期四（1月29日）在例行记者会上在介绍中俄防长通话时说，中俄将进一步加强战略协作。 （中国国防部微信公众号）</figcaption></figure><div><p>中国国防部在介绍中俄防长通话时说，中俄将进一步加强战略协作，在涉及彼此核心利益和重大关切问题上坚定相互支持。</p><p>据中国国防部微信公众号“国防部发布”消息，中国国防部发言人蒋斌星期四（1月29日）在例行记者会上应询时说，中国国防部长董军与俄罗斯国防部长别洛乌索夫星期二（27日）举行视频通话，就落实两国元首共识、深化两军务实合作充分交换意见。</p><p>蒋斌指出，今年是中俄战略协作伙伴关系建立30周年，也是《中俄睦邻友好合作条约》签署25周年。近年来，在两国元首战略引领下，中俄关系保持高水平发展，两军各领域各层级交流合作成果丰硕，为维护国际和地区稳定发挥了重要作用。</p><p>他称，中国将与俄罗斯一道，进一步加强战略协作，丰富合作内涵，在涉及彼此核心利益和重大关切问题上坚定相互支持，为深化中俄新时代全面战略协作伙伴关系作出新贡献，为全球安全稳定不断注入正能量。</p><p>董军在与别洛乌索夫视频通话时说，中国愿同俄罗斯一道，认真落实两国元首重要共识，完善交流机制，共同提升应对各类风险挑战的能力。</p>\n    \n  </div>",
      "content_text": "中国国防部发言人蒋斌星期四（1月29日）在例行记者会上在介绍中俄防长通话时说，中俄将进一步加强战略协作。 （中国国防部微信公众号）中国国防部在介绍中俄防长通话时说，中俄将进一步加强战略协作，在涉及彼此核心利益和重大关切问题上坚定相互支持。据中国国防部微信公众号“国防部发布”消息，中国国防部发言人蒋斌星期四（1月29日）在例行记者会上应询时说，中国国防部长董军与俄罗斯国防部长别洛乌索夫星期二（27日）举行视频通话，就落实两国元首共识、深化两军务实合作充分交换意见。蒋斌指出，今年是中俄战略协作伙伴关系建立30周年，也是《中俄睦邻友好合作条约》签署25周年。近年来，在两国元首战略引领下，中俄关系保持高水平发展，两军各领域各层级交流合作成果丰硕，为维护国际和地区稳定发挥了重要作用。他称，中国将与俄罗斯一道，进一步加强战略协作，丰富合作内涵，在涉及彼此核心利益和重大关切问题上坚定相互支持，为深化中俄新时代全面战略协作伙伴关系作出新贡献，为全球安全稳定不断注入正能量。董军在与别洛乌索夫视频通话时说，中国愿同俄罗斯一道，认真落实两国元首重要共识，完善交流机制，共同提升应对各类风险挑战的能力。",
      "date_published": "2026-01-29T08:44:18.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8214552",
      "url": "https://www.zaobao.com/news/china/story20260129-8214552",
      "title": "中国与芬兰签署涉矿山机械及医疗领域商业合作协议",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/4810a83796cbd8a1a57d56b23caa5c68fe7b7c48def56e9fc9bbfef2e6ead388\" referrerpolicy=\"no-referrer\"><figcaption>芬兰总理奥尔波（左二）1月27日与中国国家主席习近平（右二）在北京人民大会堂举行会谈。 （路透社）</figcaption></figure><div><p>中国商务部公布，在芬兰总理奥尔波访华期间，中芬双方签署涵盖矿山机械、医疗、造纸，以及绿色建筑等领域的商业合作协议。</p><p>奥尔波（Petteri Orpo）上星期天（1月25日）抵达北京，开启为期四天的访华行程，期间与中国国家主席习近平、国务院总理李强以及中国全国人大常委会委员长赵乐际会面，就双边关系和相关问题深入交换意见。这是近10年来芬兰总理首次访问中国。</p><p>中国商务部发言人何咏前星期四（1月29日）在记者会上说，在访问期间，中国商务部和芬兰经济事务与就业部签署《关于加强中芬创新企业合作委员会工作的谅解备忘录》，共同主办中芬创新企业合作委员会第六次会议。</p><p>她指出，与会的中芬双方50多家企业围绕创新、绿色、数字等领域合作展开热烈讨论，并签署多项商业协议，涉及矿山机械、医疗、造纸、绿色建筑等领域，并称芬兰企业“看好中国经济发展前景和超大规模市场潜力，将长期投资中国、扎根中国”。</p><p>何咏前还说，商务部接下来将与芬兰一道，用好双边经贸联委会等机制，深化经贸政策沟通；支持芬兰企业扩大优质产品和服务对华出口，同时欢迎芬兰企业继续积极投资中国，共享高质量发展机遇。</p>\n    \n  </div>",
      "content_text": "芬兰总理奥尔波（左二）1月27日与中国国家主席习近平（右二）在北京人民大会堂举行会谈。 （路透社）中国商务部公布，在芬兰总理奥尔波访华期间，中芬双方签署涵盖矿山机械、医疗、造纸，以及绿色建筑等领域的商业合作协议。奥尔波（Petteri Orpo）上星期天（1月25日）抵达北京，开启为期四天的访华行程，期间与中国国家主席习近平、国务院总理李强以及中国全国人大常委会委员长赵乐际会面，就双边关系和相关问题深入交换意见。这是近10年来芬兰总理首次访问中国。中国商务部发言人何咏前星期四（1月29日）在记者会上说，在访问期间，中国商务部和芬兰经济事务与就业部签署《关于加强中芬创新企业合作委员会工作的谅解备忘录》，共同主办中芬创新企业合作委员会第六次会议。她指出，与会的中芬双方50多家企业围绕创新、绿色、数字等领域合作展开热烈讨论，并签署多项商业协议，涉及矿山机械、医疗、造纸、绿色建筑等领域，并称芬兰企业“看好中国经济发展前景和超大规模市场潜力，将长期投资中国、扎根中国”。何咏前还说，商务部接下来将与芬兰一道，用好双边经贸联委会等机制，深化经贸政策沟通；支持芬兰企业扩大优质产品和服务对华出口，同时欢迎芬兰企业继续积极投资中国，共享高质量发展机遇。",
      "date_published": "2026-01-29T08:35:13.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8214142",
      "url": "https://www.zaobao.com/news/china/story20260129-8214142",
      "title": "王毅会英国安顾问：斯塔默历史性访华应有历史性成果",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/a559e4855405318c0396df74e5617add7cb40eba83c10ea42efd1463601f311f\" referrerpolicy=\"no-referrer\"><figcaption>中共政治局委员、中央外办主任王毅（右）星期三（1月28日）会见英国国家安全事务顾问鲍威尔（左）。 （中国外交部官网）</figcaption></figure><div><p>中共政治局委员、中央外办主任王毅在会见到访的英国国家安全事务顾问鲍威尔时说，英国首相斯塔默赴华进行历史性访问，应有历史性成果。</p><p>据中国外交部官网消息，王毅星期三（1月28日）晚会见鲍威尔时说，英国首相斯塔默将开启访华行程，这是英国首相时隔八年对中国进行正式访问。</p><p>王毅指出，中英两国同为联合国安理会常任理事国，对世界和平与发展肩负重要责任，在当前变乱交织的国际形势下更要遵循联合国宪章宗旨和原则，加强对话合作，携手应对挑战，共同维护以联合国为核心的国际体系。</p><p>王毅称，斯塔默甫抵北京就表示这将是一次历史性访问。历史性访问应该有历史性成果。相信两国领导人就中英发展长期稳定的全面战略伙伴关系达成重要共识，将为两国机制性交往和各领域合作注入强劲动力，开启中英关系新的篇章。</p><p>双方还就乌克兰危机等共同关心的国际和地区问题交换了意见。</p>\n    \n  <p>中国官方星期二（27日）宣布，应中国总理李强邀请，斯塔默在1月28日至31日对中国进行正式访问，期间将与习近平、李强和中国全国人大常委会委员长赵乐际会面，并将在结束北京行程后续程前往上海。鲍威尔是斯塔默这趟访华行的随行人员之一。</p></div>",
      "content_text": "中共政治局委员、中央外办主任王毅（右）星期三（1月28日）会见英国国家安全事务顾问鲍威尔（左）。 （中国外交部官网）中共政治局委员、中央外办主任王毅在会见到访的英国国家安全事务顾问鲍威尔时说，英国首相斯塔默赴华进行历史性访问，应有历史性成果。据中国外交部官网消息，王毅星期三（1月28日）晚会见鲍威尔时说，英国首相斯塔默将开启访华行程，这是英国首相时隔八年对中国进行正式访问。王毅指出，中英两国同为联合国安理会常任理事国，对世界和平与发展肩负重要责任，在当前变乱交织的国际形势下更要遵循联合国宪章宗旨和原则，加强对话合作，携手应对挑战，共同维护以联合国为核心的国际体系。王毅称，斯塔默甫抵北京就表示这将是一次历史性访问。历史性访问应该有历史性成果。相信两国领导人就中英发展长期稳定的全面战略伙伴关系达成重要共识，将为两国机制性交往和各领域合作注入强劲动力，开启中英关系新的篇章。双方还就乌克兰危机等共同关心的国际和地区问题交换了意见。\n    \n  中国官方星期二（27日）宣布，应中国总理李强邀请，斯塔默在1月28日至31日对中国进行正式访问，期间将与习近平、李强和中国全国人大常委会委员长赵乐际会面，并将在结束北京行程后续程前往上海。鲍威尔是斯塔默这趟访华行的随行人员之一。",
      "date_published": "2026-01-29T08:07:39.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8213736",
      "url": "https://www.zaobao.com/news/china/story20260129-8213736",
      "title": "赖清德：为巩固经济成果 要加强国防力量",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/b2e20f6f66617af6c9df756a3c79a5c602932e4d5432b6a9e5b7db042d49c8b0\" referrerpolicy=\"no-referrer\"><figcaption>台湾总统赖清德说，为巩固经济成果，必须加强国防力量。图为赖清德2025年12月2日在在宜兰发表讲话。 （路透社）</figcaption></figure><div><p>台湾总统赖清德说，台湾去年的经济成长率逾7.37%，股市也冲破3万2000点；为巩固经济成果，必须加强国防力量。</p><p>据台湾总统府新闻稿，赖清德星期四（1月29日）在台中北屯区松竹寺参香时说，台湾经济成长表现亮眼，政府除了确保具备竞争力的大型企业与科技产业的发展空间，也会持续关注与照顾中小微型企业，让各种规模的企业都能获利，整体产业欣欣向荣。</p><p>对于台美就关税达成共识，赖清德说，台湾能在谈判中取得这么好的结果，一方面团队用心做很好规划，一方面台湾的产业实力太强了，美国政府知道台湾的重要性，对台湾非常支持。</p><p>赖清德认为，台湾经济好，也要强化国防力量；政府近期推动国防特别预算，旨在打造“台湾之盾”，并鼓励业界共同投入国防产业。他呼吁立法院尽速完成国防特别预算及中央政府总预算审查，让台湾更安全、经济更发展、产业更升级，让每一位台湾民众都能获得更好的照顾。</p><p>台美1月16日达成关税谈判，台湾税率自20%降至15%，不叠加既有关税，并以“台湾模式”由企业自主对美投资2500亿美元（3209亿新元），政府并以信用保证提供最高2500亿美元的授信额度。</p></div>",
      "content_text": "台湾总统赖清德说，为巩固经济成果，必须加强国防力量。图为赖清德2025年12月2日在在宜兰发表讲话。 （路透社）台湾总统赖清德说，台湾去年的经济成长率逾7.37%，股市也冲破3万2000点；为巩固经济成果，必须加强国防力量。据台湾总统府新闻稿，赖清德星期四（1月29日）在台中北屯区松竹寺参香时说，台湾经济成长表现亮眼，政府除了确保具备竞争力的大型企业与科技产业的发展空间，也会持续关注与照顾中小微型企业，让各种规模的企业都能获利，整体产业欣欣向荣。对于台美就关税达成共识，赖清德说，台湾能在谈判中取得这么好的结果，一方面团队用心做很好规划，一方面台湾的产业实力太强了，美国政府知道台湾的重要性，对台湾非常支持。赖清德认为，台湾经济好，也要强化国防力量；政府近期推动国防特别预算，旨在打造“台湾之盾”，并鼓励业界共同投入国防产业。他呼吁立法院尽速完成国防特别预算及中央政府总预算审查，让台湾更安全、经济更发展、产业更升级，让每一位台湾民众都能获得更好的照顾。台美1月16日达成关税谈判，台湾税率自20%降至15%，不叠加既有关税，并以“台湾模式”由企业自主对美投资2500亿美元（3209亿新元），政府并以信用保证提供最高2500亿美元的授信额度。",
      "date_published": "2026-01-29T07:49:39.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260129-8213673",
      "url": "https://www.zaobao.com/news/china/story20260129-8213673",
      "title": "湖南永州：是否参加中冠联赛须综合研判",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/407aa318e90f409c2d0dc7ff20599b8743924dbd640bed2b19bc036408ada260\" referrerpolicy=\"no-referrer\"><figcaption>2026CMG群众足球邀请赛1月18日在湖南永州举行，吸引众多球迷观赛。 （中新社）</figcaption></figure><div><p>在“湘超”夺得冠军的永州队发声明称，球队是否参加2026中冠联赛，须综合研判后确定。</p><p>湖南省永州市文化旅游广电体育局星期四（1月29日）早上在“永州发布”微信公众号发布《关于永州队是否参加中冠联赛的声明》。</p><p>声明称，根据湖南省体育局关于印发《2025年湖南省足球联赛竞赛规程》的有关规定，湘超联赛冠军或优胜队有机会代表湖南参加中冠联赛的比赛。2025年湘超结束后，永州市着手部署球队补强备战工作，积极开展2026年湘超与友好城市间邀请赛等赛事的训练。力争参加中冠联赛并在比赛中取得好成绩，也是备战训练的一部分。</p><p>声明称，永州队能否参加中冠联赛，需要根据2026年中冠联赛的相关规定以及其他因素综合研判后确定。目前，网上流传的关于永州队确定参加2026中冠联赛的消息不准确。</p></div>",
      "content_text": "2026CMG群众足球邀请赛1月18日在湖南永州举行，吸引众多球迷观赛。 （中新社）在“湘超”夺得冠军的永州队发声明称，球队是否参加2026中冠联赛，须综合研判后确定。湖南省永州市文化旅游广电体育局星期四（1月29日）早上在“永州发布”微信公众号发布《关于永州队是否参加中冠联赛的声明》。声明称，根据湖南省体育局关于印发《2025年湖南省足球联赛竞赛规程》的有关规定，湘超联赛冠军或优胜队有机会代表湖南参加中冠联赛的比赛。2025年湘超结束后，永州市着手部署球队补强备战工作，积极开展2026年湘超与友好城市间邀请赛等赛事的训练。力争参加中冠联赛并在比赛中取得好成绩，也是备战训练的一部分。声明称，永州队能否参加中冠联赛，需要根据2026年中冠联赛的相关规定以及其他因素综合研判后确定。目前，网上流传的关于永州队确定参加2026中冠联赛的消息不准确。",
      "date_published": "2026-01-29T07:47:40.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8205162",
      "url": "https://www.zaobao.com/news/china/story20260128-8205162",
      "title": "马兴瑞旧部郭永航当选广东政协副主席 学者：不意味平安落地",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/f2373d9402e27db483246078d2424b53522820d9e60c6ac382e0c1b39ead9127\" referrerpolicy=\"no-referrer\"><figcaption>中共政治局委员马兴瑞近来备受关注，他的旧部、年过60岁的中共广州市委原书记郭永航（图），星期三（1月28日）当选广东省政协副主席。 （互联网）</figcaption></figure><div><p>中共政治局委员<a href=\"https://www.zaobao.com.sg/news/china/story20251212-7952628?ref=article-inline\" target=\"_blank\">马兴瑞</a>近来备受关注，他的旧部、年过60岁的中共广州市委原书记郭永航，星期三（1月28日）当选广东省政协副主席。受访学者指出，郭永航从党政实职退居二线不意味已平安落地。 </p><p>马兴瑞从公众视野消失已经两个月了，学者预期中共高层可能在3月全国“两会”（人大、政协年会）前，公布对马兴瑞的处置结果。</p><p>中国各地进入地方“两会”时间，广东省政协星期三举行全体会议，选举广东副省长张少康、郭永航为省政协副主席。</p><p>公开资料显示，今年61岁的郭永航是管理学博士，与马兴瑞一样来自山东，其仕途从未离开广东，早年在深圳工作超过28年。马兴瑞2015年至2016年主政深圳期间，郭永航担任中共深圳市委秘书长，是马兴瑞的“大秘”。</p><p>郭永航2018年离开深圳，升任中共珠海市委书记，2021年10月短暂担任广东副省长三个月。同年12月，广州市党政一把手在<a href=\"https://www.zaobao.com.sg/news/china/story20211205-1220034?ref=article-inline\" target=\"_blank\">砍伐城市树木事件</a>后同时调整，郭永航转任广州市长，2023年再升中共广东省委常委、广州市委书记。 </p>\n    \n  <p>马兴瑞去年7月卸任中共新疆自治区党委书记，官方当时称他“另有任用”，但至今仍未宣布其新职务，目前只剩下无具体实权的中央政治局委员身份。</p><p>从11月底开始，马兴瑞接连缺席多场高层重要会议，最近一次是1月20日举行的省部级主要领导干部研讨班。此外，在12月全国人大常委会前副委员长王丙乾的丧礼上，也<a href=\"https://www.zaobao.com.sg/news/china/story20251216-7972924?ref=article-inline\" target=\"_blank\">未见马兴瑞署名的花圈</a>，因此这位副国级领导人出事的传闻不断。 </p><p>郭永航去年12月24日被免去中共广州市委书记职务，官方同样称他“另有任用”，引发舆论关注马兴瑞事件的走向。郭永航今年1月23日辞去省人大代表职务，隔天被增补为委省政协委员，预示他将续任副部级。</p><p>台湾开南大学人文社会学院教授张执中接受《联合早报》采访时指出，省部级官员转岗人大政协后，“已经没有职务上的权力，通常也是这些中管干部最无力的时候。郭永航暂时可视为届龄退居二线，但退居二线也可能是被调查的开始，因此未来仍充满不确定性。”</p><p>中共中央纪律检查委员会去年查处65名中管干部，写下2012年十八大以来“打虎”新纪录。其中七人是省政协副主席，包括安徽省政协原副主席周喜安、重庆市政协原副主席段成刚、陕西省政协原副主席刘宽忍、湖北省政协原副主席周先旺等。最新一人则是12月落马的江西省政协原副主席尹建业。</p><p>张执中认为，郭永航未来的发展情况，可以和马兴瑞的官宣结果一起观察。他指出，马兴瑞在新疆任上被免职，到去年10月中共二十届四中全会后仍未被安排新职，加上王丙乾葬礼未见马兴瑞署名花圈，“因此（马兴瑞的）情况并不太好，相信在两会前应该会有定论。”</p></div>",
      "content_text": "中共政治局委员马兴瑞近来备受关注，他的旧部、年过60岁的中共广州市委原书记郭永航（图），星期三（1月28日）当选广东省政协副主席。 （互联网）中共政治局委员马兴瑞近来备受关注，他的旧部、年过60岁的中共广州市委原书记郭永航，星期三（1月28日）当选广东省政协副主席。受访学者指出，郭永航从党政实职退居二线不意味已平安落地。 马兴瑞从公众视野消失已经两个月了，学者预期中共高层可能在3月全国“两会”（人大、政协年会）前，公布对马兴瑞的处置结果。中国各地进入地方“两会”时间，广东省政协星期三举行全体会议，选举广东副省长张少康、郭永航为省政协副主席。公开资料显示，今年61岁的郭永航是管理学博士，与马兴瑞一样来自山东，其仕途从未离开广东，早年在深圳工作超过28年。马兴瑞2015年至2016年主政深圳期间，郭永航担任中共深圳市委秘书长，是马兴瑞的“大秘”。郭永航2018年离开深圳，升任中共珠海市委书记，2021年10月短暂担任广东副省长三个月。同年12月，广州市党政一把手在砍伐城市树木事件后同时调整，郭永航转任广州市长，2023年再升中共广东省委常委、广州市委书记。 \n    \n  马兴瑞去年7月卸任中共新疆自治区党委书记，官方当时称他“另有任用”，但至今仍未宣布其新职务，目前只剩下无具体实权的中央政治局委员身份。从11月底开始，马兴瑞接连缺席多场高层重要会议，最近一次是1月20日举行的省部级主要领导干部研讨班。此外，在12月全国人大常委会前副委员长王丙乾的丧礼上，也未见马兴瑞署名的花圈，因此这位副国级领导人出事的传闻不断。 郭永航去年12月24日被免去中共广州市委书记职务，官方同样称他“另有任用”，引发舆论关注马兴瑞事件的走向。郭永航今年1月23日辞去省人大代表职务，隔天被增补为委省政协委员，预示他将续任副部级。台湾开南大学人文社会学院教授张执中接受《联合早报》采访时指出，省部级官员转岗人大政协后，“已经没有职务上的权力，通常也是这些中管干部最无力的时候。郭永航暂时可视为届龄退居二线，但退居二线也可能是被调查的开始，因此未来仍充满不确定性。”中共中央纪律检查委员会去年查处65名中管干部，写下2012年十八大以来“打虎”新纪录。其中七人是省政协副主席，包括安徽省政协原副主席周喜安、重庆市政协原副主席段成刚、陕西省政协原副主席刘宽忍、湖北省政协原副主席周先旺等。最新一人则是12月落马的江西省政协原副主席尹建业。张执中认为，郭永航未来的发展情况，可以和马兴瑞的官宣结果一起观察。他指出，马兴瑞在新疆任上被免职，到去年10月中共二十届四中全会后仍未被安排新职，加上王丙乾葬礼未见马兴瑞署名花圈，“因此（马兴瑞的）情况并不太好，相信在两会前应该会有定论。”",
      "date_published": "2026-01-28T14:10:26.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8202764",
      "url": "https://www.zaobao.com/news/china/story20260128-8202764",
      "title": "台媒：台军拟将海马斯前推澎湖东引 “源头打击”闽浙军港基地",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/edefbbe4fef48b558fa2476fd0f4b3452bf297635c15d750b555d7f32d1e41f5\" referrerpolicy=\"no-referrer\"><figcaption>未具名的台湾军政人士星期三（1月28日）指出，台军为强化“精准飞弹（导弹）岛”战略，在向美国采购的M142海马斯（HIMARS）多管火箭系统的总数扩增至111套后，部署策略已出现重大调整。 （彭博社）</figcaption></figure><div><p>台湾亲绿媒体引述军政人士称，台湾军方规划将海马斯系统前推至澎湖与东引，搭配射程达300公里的战术导弹，打击范围将能直接锁定福建、浙江境内的解放军军港、导弹基地和机场。</p><p>据《自由时报》报道，未具名的军政人士星期三（1月28日）指出，台军为强化“精准飞弹（导弹）岛”战略，在向美国采购的M142海马斯（HIMARS）多管火箭系统的总数扩增至111套后，部署策略已出现重大调整。</p><p>报道称，为因应解放军近年频繁的登陆演习，台军规划将海马斯系统由台湾本岛“前推部署”至澎湖与东引，搭配射程达300公里的陆军战术区域导弹（ATACMS），打击范围将从海峡中线大幅向中国大陆内陆延伸。</p><p>军政人士指出，若海马斯部署在东引岛，战术导弹300公里射程不仅能涵盖福建福州、宁德，更可向北直达浙江温州、台州等解放军东部战区海军基地；若部署在澎湖，则能对泉州、厦门、漳州的解放军登陆集结点实施精准“源头打击”。</p><p>报道称，这代表台军具备在解放军船团“出港前”就先行摧毁的能力，“具备强大的战略威慑意义”。</p></div>",
      "content_text": "未具名的台湾军政人士星期三（1月28日）指出，台军为强化“精准飞弹（导弹）岛”战略，在向美国采购的M142海马斯（HIMARS）多管火箭系统的总数扩增至111套后，部署策略已出现重大调整。 （彭博社）台湾亲绿媒体引述军政人士称，台湾军方规划将海马斯系统前推至澎湖与东引，搭配射程达300公里的战术导弹，打击范围将能直接锁定福建、浙江境内的解放军军港、导弹基地和机场。据《自由时报》报道，未具名的军政人士星期三（1月28日）指出，台军为强化“精准飞弹（导弹）岛”战略，在向美国采购的M142海马斯（HIMARS）多管火箭系统的总数扩增至111套后，部署策略已出现重大调整。报道称，为因应解放军近年频繁的登陆演习，台军规划将海马斯系统由台湾本岛“前推部署”至澎湖与东引，搭配射程达300公里的陆军战术区域导弹（ATACMS），打击范围将从海峡中线大幅向中国大陆内陆延伸。军政人士指出，若海马斯部署在东引岛，战术导弹300公里射程不仅能涵盖福建福州、宁德，更可向北直达浙江温州、台州等解放军东部战区海军基地；若部署在澎湖，则能对泉州、厦门、漳州的解放军登陆集结点实施精准“源头打击”。报道称，这代表台军具备在解放军船团“出港前”就先行摧毁的能力，“具备强大的战略威慑意义”。",
      "date_published": "2026-01-28T14:06:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8203962",
      "url": "https://www.zaobao.com/news/china/story20260128-8203962",
      "title": "国共智库论坛2月3日北京登场 郑丽文：攸关未来历史路线发展",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/06875f42b8171b67d0f0a5d536dc26b64a34824c3651c322c07c6f87d0a3a724\" referrerpolicy=\"no-referrer\"><figcaption>国民党副主席萧旭岑（中）星期三（1月28日）宣布，将于2月2日至4日偕同国民党智库“国家政策研究基金会”副董事长李鸿源（右）和40名专家学者，前往北京出席由双方智库举办的“两岸交流合作前瞻论坛”。 （庄慧良摄）</figcaption></figure><div><p>国共智库论坛2月3日在北京登场，台湾在野的中国国民党主席郑丽文星期三（1月28日）表示，国共智库论坛平台是跨出成功的第一步，接下来还会延续、扩大，“也攸关接下来历史发展路线，可能从今天就会有完全不同的局面”。</p><p>郑丽文在国民党中央委员会常务委员会上指出，“美国曾是我们的恩人，但中国大陆是我们的亲人”，“中华民国”从第二次世界大战到战后的台湾，绝对不会忘记美国的情谊，但也绝对做不出骨肉相残的事。</p><p>她并称，英国首相<a href=\"https://www.zaobao.com.sg/news/china/story20260128-8204101?ref=article-inline\" target=\"_blank\">斯塔默</a>（Keir Starmer）正踏上中国大陆，进行睽违八年的国是访问，连英国都说不需要在美中之间选边站，台湾也应该如此。 </p><p>不过，兼任民进党主席的总统赖清德星期三在中央执行委员会强调，面对大陆企图改变台海现状的威胁日益升高，台湾必须具备足以捍卫台湾安全、维护印太安定的防卫能力，呼吁立法院朝野各党尽速完成<a href=\"https://www.zaobao.com.sg/news/china/story20260128-8194665?ref=article-inline\" target=\"_blank\">总预算</a>和国防特别条例审查。 </p><p>国民党副主席萧旭岑星期三宣布，将于2月2日至4日偕同国民党智库“国家政策研究基金会”副董事长李鸿源和40名专家学者，前往北京出席由双方智库举办的“两岸交流合作前瞻论坛”。</p>\n    \n  <p>此次论坛议题设定在非政治性领域，聚焦三大主题：观光旅游交流、产业交流合作、环境永续发展。       </p><p>萧旭岑证实，有某大学系主任与部分学者遭相关单位关切与打压，临时取消随团行程。</p><p>他三度呼吁民进党政府“高抬贵手”，让台湾专家学者与对岸交流，不要用政治意识型态干预两岸交流。</p><p>中国国务院台湾事务办公室发言人<a href=\"https://www.zaobao.com.sg/news/china/story20260128-8194951?ref=article-inline\" target=\"_blank\">张晗</a>也同步宣布，中共中央台湾工作办公室海峡两岸关系研究中心与国民党智库主办的论坛，将于2月3日在北京举办，围绕两岸旅游、产业、环境与永续发展交流合作等议题深入交流研讨，共商两岸关系发展大计，共谋两岸同胞利益福祉。 </p><p>亲绿的《自由时报》近日陆续报道，国民党因阻挡对美军购才能顺利举办国共智库论坛。</p><p>萧旭岑指责《自由时报》在不到24小时内，先指控国民党“挡军购不够努力，因而无法举办国共论坛”，随即又改口称“挡军购有功，下周即可举办论坛”，前后矛盾。</p><p>他驳斥说，国共之间有九二共识、反对台独的共同政治基础，“国民党与大陆交流需要门票吗？”从连战、马英九至洪秀柱等国民党历任党主席都可以去大陆访问，希望民进党政府“约束放话的所谓国安人士爪牙，莫破坏国共交流”。</p><p>郑丽文在中常会也指出，国民党希望为大家搭起沟通的桥樑，“无奈执政党从头到尾抱持极尽破坏之能事，瞎编莫须有的故事，扣我们各种帽子”，逼得国民党提告《自由时报》。</p><p>民进党则质疑，国民党是否为了促成“郑习（中共总书记习近平）会”，不惜以挡军购、阻挠美台供应链合作作为政治交换？若交流是建立在对岸设定的条件与代价上，国民党已实质沦为中共对台策略的执行节点。</p></div>",
      "content_text": "国民党副主席萧旭岑（中）星期三（1月28日）宣布，将于2月2日至4日偕同国民党智库“国家政策研究基金会”副董事长李鸿源（右）和40名专家学者，前往北京出席由双方智库举办的“两岸交流合作前瞻论坛”。 （庄慧良摄）国共智库论坛2月3日在北京登场，台湾在野的中国国民党主席郑丽文星期三（1月28日）表示，国共智库论坛平台是跨出成功的第一步，接下来还会延续、扩大，“也攸关接下来历史发展路线，可能从今天就会有完全不同的局面”。郑丽文在国民党中央委员会常务委员会上指出，“美国曾是我们的恩人，但中国大陆是我们的亲人”，“中华民国”从第二次世界大战到战后的台湾，绝对不会忘记美国的情谊，但也绝对做不出骨肉相残的事。她并称，英国首相斯塔默（Keir Starmer）正踏上中国大陆，进行睽违八年的国是访问，连英国都说不需要在美中之间选边站，台湾也应该如此。 不过，兼任民进党主席的总统赖清德星期三在中央执行委员会强调，面对大陆企图改变台海现状的威胁日益升高，台湾必须具备足以捍卫台湾安全、维护印太安定的防卫能力，呼吁立法院朝野各党尽速完成总预算和国防特别条例审查。 国民党副主席萧旭岑星期三宣布，将于2月2日至4日偕同国民党智库“国家政策研究基金会”副董事长李鸿源和40名专家学者，前往北京出席由双方智库举办的“两岸交流合作前瞻论坛”。\n    \n  此次论坛议题设定在非政治性领域，聚焦三大主题：观光旅游交流、产业交流合作、环境永续发展。       萧旭岑证实，有某大学系主任与部分学者遭相关单位关切与打压，临时取消随团行程。他三度呼吁民进党政府“高抬贵手”，让台湾专家学者与对岸交流，不要用政治意识型态干预两岸交流。中国国务院台湾事务办公室发言人张晗也同步宣布，中共中央台湾工作办公室海峡两岸关系研究中心与国民党智库主办的论坛，将于2月3日在北京举办，围绕两岸旅游、产业、环境与永续发展交流合作等议题深入交流研讨，共商两岸关系发展大计，共谋两岸同胞利益福祉。 亲绿的《自由时报》近日陆续报道，国民党因阻挡对美军购才能顺利举办国共智库论坛。萧旭岑指责《自由时报》在不到24小时内，先指控国民党“挡军购不够努力，因而无法举办国共论坛”，随即又改口称“挡军购有功，下周即可举办论坛”，前后矛盾。他驳斥说，国共之间有九二共识、反对台独的共同政治基础，“国民党与大陆交流需要门票吗？”从连战、马英九至洪秀柱等国民党历任党主席都可以去大陆访问，希望民进党政府“约束放话的所谓国安人士爪牙，莫破坏国共交流”。郑丽文在中常会也指出，国民党希望为大家搭起沟通的桥樑，“无奈执政党从头到尾抱持极尽破坏之能事，瞎编莫须有的故事，扣我们各种帽子”，逼得国民党提告《自由时报》。民进党则质疑，国民党是否为了促成“郑习（中共总书记习近平）会”，不惜以挡军购、阻挠美台供应链合作作为政治交换？若交流是建立在对岸设定的条件与代价上，国民党已实质沦为中共对台策略的执行节点。",
      "date_published": "2026-01-28T13:46:20.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8205227",
      "url": "https://www.zaobao.com/news/china/story20260128-8205227",
      "title": "下午察：在西方社会“成为中国人”正成风潮？",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/2a30d6b16c1594878a224d0ff22513217d29c2ee3f67a04baf9d7590bab95945\" referrerpolicy=\"no-referrer\"><figcaption>带起这股“成为中国人”（Becoming Chinese）风潮的是一名美国籍华裔博主Sherry XiiRuii，中文名是朱溪瑞。她的父亲来自浙江省东部的小城平湖。 （网络截图）</figcaption></figure><div><p>“我不再是尼日利亚人了，我现在是中国人”“我不再是爱尔兰人，我现在是中国人”“我不再是拉丁裔了，我现在是中国坏女孩啦！！好紧张，这是我的第一次”。</p><p>在TikTok，来自世界各地的网民，一夕之间纷纷“成了”中国人。</p><p>带起这股“成为中国人”（Becoming Chinese）风潮的是一名美国籍华裔博主Sherry XiiRuii。据媒体介绍，Sherry XiiRuii的中文名是朱溪瑞，父亲来自浙江省东部的小城平湖，赴美深造后，一直在纽约华尔街工作。</p></div>",
      "content_text": "带起这股“成为中国人”（Becoming Chinese）风潮的是一名美国籍华裔博主Sherry XiiRuii，中文名是朱溪瑞。她的父亲来自浙江省东部的小城平湖。 （网络截图）“我不再是尼日利亚人了，我现在是中国人”“我不再是爱尔兰人，我现在是中国人”“我不再是拉丁裔了，我现在是中国坏女孩啦！！好紧张，这是我的第一次”。在TikTok，来自世界各地的网民，一夕之间纷纷“成了”中国人。带起这股“成为中国人”（Becoming Chinese）风潮的是一名美国籍华裔博主Sherry XiiRuii。据媒体介绍，Sherry XiiRuii的中文名是朱溪瑞，父亲来自浙江省东部的小城平湖，赴美深造后，一直在纽约华尔街工作。",
      "date_published": "2026-01-28T13:34:50.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8205460",
      "url": "https://www.zaobao.com/news/china/story20260128-8205460",
      "title": "中国媒体：翁永曦去世 与王岐山等并称“改革四君子”",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/bb7cb55bf0193ca302bccdc49a64524997d2e5c7068bc063f84d4428b67c8f47\" referrerpolicy=\"no-referrer\"><figcaption>中国媒体报道，1980年代任中共中央书记处农村政策研究室副主任的翁永曦逝世，享年78岁。图为翁永曦2018年以北京大学国际战略研究院特约研究员的身份，主持一场讲座。 （北京大学官网）</figcaption></figure><div><p>中国媒体报道，1980年代任中共中央书记处农村政策研究室副主任的翁永曦逝世，享年78岁。他曾在三年内从见习记者升任中国当时最年轻的副部级干部，与中国前国家副主席王岐山等人并称“改革四君子”。</p><p>综合财新网和香港《明报》报道，翁永曦在星期二（1月27日）傍晚去世。</p><p>翁永曦因与王岐山、经济学家朱嘉明、黄江南并称“改革四君子”而知名。他早年下乡做知青，获推为大队党支部书记，当过记者，任职过副部级干部、县委书记，后又下海经商，晚年以农民企业家联谊会顾问、中国投资协会数字资产研究中心总顾问以及北京大学国际关系学院客座研究员的身份活动。</p><p>翁永曦1979年参加工作后，曾担任《中国农民报》见习记者，后获得被誉为“中国农村改革之父”、原中央农村政策研究室和国务院农村发展研究中心主任杜润生赏识，短短三年内便晋升为副部级的中共中央书记处农村政策研究室副主任。</p><p>翁永曦、王岐山、朱嘉明和黄江南当时常就中国的改革议题发表看法，并被请入中南海与中共高层交流，四人后来被誉为“改革四君子”。</p><p>官媒曾报道，四人第一次面对中央领导人进行“老青对话”是在1979年底。当年，翁永曦32岁，王岐山31岁，黄江南29岁，年龄最小的朱嘉明28岁。</p><p>1989年之后，翁永曦选择下海经商，朱嘉明选择出国，黄江南也离开官场。</p></div>",
      "content_text": "中国媒体报道，1980年代任中共中央书记处农村政策研究室副主任的翁永曦逝世，享年78岁。图为翁永曦2018年以北京大学国际战略研究院特约研究员的身份，主持一场讲座。 （北京大学官网）中国媒体报道，1980年代任中共中央书记处农村政策研究室副主任的翁永曦逝世，享年78岁。他曾在三年内从见习记者升任中国当时最年轻的副部级干部，与中国前国家副主席王岐山等人并称“改革四君子”。综合财新网和香港《明报》报道，翁永曦在星期二（1月27日）傍晚去世。翁永曦因与王岐山、经济学家朱嘉明、黄江南并称“改革四君子”而知名。他早年下乡做知青，获推为大队党支部书记，当过记者，任职过副部级干部、县委书记，后又下海经商，晚年以农民企业家联谊会顾问、中国投资协会数字资产研究中心总顾问以及北京大学国际关系学院客座研究员的身份活动。翁永曦1979年参加工作后，曾担任《中国农民报》见习记者，后获得被誉为“中国农村改革之父”、原中央农村政策研究室和国务院农村发展研究中心主任杜润生赏识，短短三年内便晋升为副部级的中共中央书记处农村政策研究室副主任。翁永曦、王岐山、朱嘉明和黄江南当时常就中国的改革议题发表看法，并被请入中南海与中共高层交流，四人后来被誉为“改革四君子”。官媒曾报道，四人第一次面对中央领导人进行“老青对话”是在1979年底。当年，翁永曦32岁，王岐山31岁，黄江南29岁，年龄最小的朱嘉明28岁。1989年之后，翁永曦选择下海经商，朱嘉明选择出国，黄江南也离开官场。",
      "date_published": "2026-01-28T13:28:49.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8202188",
      "url": "https://www.zaobao.com/news/china/story20260128-8202188",
      "title": "中共南京市委书记：干部家属要坚决反对特权思想和现象",
      "content_html": "<div><p>中共南京市委书记周红波在新提拔市管干部及家属集体廉政谈话会上说，干部家属要以更高标准、更严要求约束自己，严格遵守法律法规，坚决反对特权思想和特权现象。</p><p>据《南京日报》报道，中共南京市委星期二（1月27日）举行新提拔市管干部及家属党风廉政教育活动。周红波出席集体廉政谈话会，结合近年来部分违纪违法典型案例背后存在的家风不正问题，与新提拔市管干部及家属进行谈话。</p><p>周红波说，要充分认识到中共党员领导干部的家风，不仅关系自己的家庭，而且关系党风政风。领导干部要把家风建设摆在重要位置，作为作风建设的重要内容，把家庭打造成“廉洁单元”，算清为官从政的政治账、利益账、亲情账、自由账，保持清醒头脑，筑牢拒腐防变思想堤坝。</p><p>他指出，营造良好家风，领导干部要带好头、做示范，切实做到忠诚、干净、担当。“忠诚”就是要忠于信仰、忠于组织，自觉把政治修养摆在党性修养的首位；“干净”关键在于清白做人、廉洁用权，要牢记权力只能用来为中共分忧、为国干事、为民谋利，净化社交圈、生活圈、朋友圈，带头树立良好家风，加强对亲属和身边工作人员的教育和约束。“担当”落脚点就是真抓实干、说到做到，该为的必须为、能为的努力为、不该为的决不为。</p><p>周红波也提到，干部家属要以更高标准、更严要求约束自己，严格遵守法律法规，做到不越界、不伸手、不纵容、不攀比，严格落实领导干部配偶、子女及其配偶经商办企业管理规定等要求，不打着旗号请托办事，坚决反对特权思想和特权现象，防范作风顽疾隐形变异，相互提醒、相互支持，共同筑起坚强牢固的“大后方”。</p><p>据报道，新提拔市管干部和家属还集中观看了家风主题警示教育片，参观了江苏省党风廉政警示教育基地。</p></div>",
      "content_text": "中共南京市委书记周红波在新提拔市管干部及家属集体廉政谈话会上说，干部家属要以更高标准、更严要求约束自己，严格遵守法律法规，坚决反对特权思想和特权现象。据《南京日报》报道，中共南京市委星期二（1月27日）举行新提拔市管干部及家属党风廉政教育活动。周红波出席集体廉政谈话会，结合近年来部分违纪违法典型案例背后存在的家风不正问题，与新提拔市管干部及家属进行谈话。周红波说，要充分认识到中共党员领导干部的家风，不仅关系自己的家庭，而且关系党风政风。领导干部要把家风建设摆在重要位置，作为作风建设的重要内容，把家庭打造成“廉洁单元”，算清为官从政的政治账、利益账、亲情账、自由账，保持清醒头脑，筑牢拒腐防变思想堤坝。他指出，营造良好家风，领导干部要带好头、做示范，切实做到忠诚、干净、担当。“忠诚”就是要忠于信仰、忠于组织，自觉把政治修养摆在党性修养的首位；“干净”关键在于清白做人、廉洁用权，要牢记权力只能用来为中共分忧、为国干事、为民谋利，净化社交圈、生活圈、朋友圈，带头树立良好家风，加强对亲属和身边工作人员的教育和约束。“担当”落脚点就是真抓实干、说到做到，该为的必须为、能为的努力为、不该为的决不为。周红波也提到，干部家属要以更高标准、更严要求约束自己，严格遵守法律法规，做到不越界、不伸手、不纵容、不攀比，严格落实领导干部配偶、子女及其配偶经商办企业管理规定等要求，不打着旗号请托办事，坚决反对特权思想和特权现象，防范作风顽疾隐形变异，相互提醒、相互支持，共同筑起坚强牢固的“大后方”。据报道，新提拔市管干部和家属还集中观看了家风主题警示教育片，参观了江苏省党风廉政警示教育基地。",
      "date_published": "2026-01-28T13:02:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8205108",
      "url": "https://www.zaobao.com/news/china/story20260128-8205108",
      "title": "王毅：国际形势发生新的重大变化 乱象频生",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/fac6777656dc31f04d1a8bbb98561561b8e46e34f5870786bf4b5108b723f2d5\" referrerpolicy=\"no-referrer\"><figcaption>中共中央政治局委员、中央外办主任王毅星期三（1月28日）应约同法国总统外事顾问博纳通电话时说，国际形势发生新的重大变化，可谓乱象频生。 （路透社档案照片）</figcaption></figure><div><p>中共中央政治局委员、中央外办主任王毅星期三（1月28日）应约同法国总统外事顾问博纳通电话时说，国际形势发生新的重大变化，可谓乱象频生；近期多位欧洲国家领导人访华，有力促进了中欧关系。</p><p>据中国外交部官网消息，王毅在通话中说，新年伊始，国际形势发生新的重大变化，可谓乱象频生；中法作为独立自主的大国，应加强沟通协调，共同为世界注入稳定性，更好发挥中法关系的战略价值。</p><p>王毅重申，中欧是伙伴而不是对手，这早已被双方50多年来的合作成果所证明，双方在推动世界多极化等诸多问题上有着相同或相似立场，有能力通过对话协调解决好具体贸易争端。</p><p>王毅认为，当前形势下，中欧之间尤应加强对话，增进互信，深化合作。“近期多位欧洲国家领导人访华，有力促进了中欧关系。希望法方继续在欧盟内发挥积极作用，推动中欧关系健康稳定发展。”</p><p>根据中方新闻稿，双方还就乌克兰危机、委内瑞拉局势、伊朗局势等当今热点问题协调立场，交换意见。</p></div>",
      "content_text": "中共中央政治局委员、中央外办主任王毅星期三（1月28日）应约同法国总统外事顾问博纳通电话时说，国际形势发生新的重大变化，可谓乱象频生。 （路透社档案照片）中共中央政治局委员、中央外办主任王毅星期三（1月28日）应约同法国总统外事顾问博纳通电话时说，国际形势发生新的重大变化，可谓乱象频生；近期多位欧洲国家领导人访华，有力促进了中欧关系。据中国外交部官网消息，王毅在通话中说，新年伊始，国际形势发生新的重大变化，可谓乱象频生；中法作为独立自主的大国，应加强沟通协调，共同为世界注入稳定性，更好发挥中法关系的战略价值。王毅重申，中欧是伙伴而不是对手，这早已被双方50多年来的合作成果所证明，双方在推动世界多极化等诸多问题上有着相同或相似立场，有能力通过对话协调解决好具体贸易争端。王毅认为，当前形势下，中欧之间尤应加强对话，增进互信，深化合作。“近期多位欧洲国家领导人访华，有力促进了中欧关系。希望法方继续在欧盟内发挥积极作用，推动中欧关系健康稳定发展。”根据中方新闻稿，双方还就乌克兰危机、委内瑞拉局势、伊朗局势等当今热点问题协调立场，交换意见。",
      "date_published": "2026-01-28T12:12:30.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8202326",
      "url": "https://www.zaobao.com/news/china/story20260128-8202326",
      "title": "张维为：世界上能大口吃肉吃蔬菜的只有中国",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/f9fc3143325342cd48684f52bd09d0614f8ba11fe7e86451f8b44cbec072c770\" referrerpolicy=\"no-referrer\"><figcaption>中国网络持续热议反映美国贫困问题的“斩杀线”话题，上海复旦大学中国研究院院长张维为对此回应称，“世界上能够大口吃肉、大口吃蔬菜的，只有中国”。 （东方卫视YouTube频道视频截图）</figcaption></figure><div><p>中国网络持续热议反映美国贫困问题的“斩杀线”话题，上海复旦大学中国研究院院长张维为对此回应称，“世界上能够大口吃肉、大口吃蔬菜的，只有中国”。</p><p>上海东方卫视1月19日播出的《这就是中国》节目中，有现场观众发言说：“之前张维为老师曾经去中国的路边摊，说吃得比美国的中产阶级还要好，然后当时被很多人做成表情包来嘲讽，但是现在大家比较佩服张老师，对美国社会那么早就能观察到很多很准确的现象。”</p><p>这名观众由此向节目的常驻来宾张维为提问，如何看待舆论转变和最近“斩杀线”概念在中国网络的爆红，并称“美国一直到现在经历过的衰落过程，还有这段历史，能为我们今后的发展和社会治理提供什么教训？”</p><p>张维为回应称，他之前出去调研时看到工地上农民工在吃盒饭，就随口一说“你这个盒饭比美国中产阶级吃得好”，被拍成视频花絮放出后，“突然被一些‘公知’抓起来了，说居然张维为敢说这样的话”。</p><p>张维为说：“实际上他们真是不了解美国。你只要在那稍微认真地生活过，了解基本的情况，就（知道）世界上能够大口大口吃肉、大口大口吃蔬菜的，只有中国，真这么回事情。我们有‘菜篮子工程’，各个城市都有的。你看一到像春节前夕、过年前夕，领导忙极了，确保供应啊，肉、鱼、蛋都要保证的。”</p>\n    \n  <p>张维为认为，中国去年年初有小红书中美对账，年末有“斩杀线”故事，从美国中产中层来看，大致可以把他们的收入分成30%、30%、20%、10%、10%，30%用于住房，30%是所得税和一些其他税收，20%是医疗保险等费用，剩下的两个10%分别是吃喝和水电煤网的费用。</p><p>张维为说：“（美国）水电网比中国贵10倍都不止啊。比方说4000美元（5040新元）一个月的话，他最后可能吃就是10%左右，400美元。400美元在美国能吃什么东西？基本上只能在家里自己做饭。如果你要出去吃馆子，我估计一个月上一两次都是很困难的。可能也许吃点快餐可以，所以很拮据的。”</p><p>张维为的这番言论连日来在中国网络引发热议，有人支持称“说的是实话”的同时，也有不少质疑的声音出现。</p><p>中国海洋大学文学与新闻传播学院教授王天定，星期二（1月27日）在微博转发上述节目片段并讽刺道：“张维为老师这番高论，一不小心就把著名的恩格尔系数给废了。这才是真正了不起的地方。”</p><p>今年68岁的张维为，曾在1980年代中期进入中国外交部，担任过中国最高领导人邓小平的英文翻译，后离职到国外发展，走访过100多个国家。</p><p>2008年后，张维为先后发表《中国触动全球》《中国震撼：一个“文明型国家”的崛起》《中国触动：百国视野下的观察与思考》《中国超越：一个“文明型国家”的光荣与梦想》等作品，鼓吹中国崛起和中国模式。</p></div>",
      "content_text": "中国网络持续热议反映美国贫困问题的“斩杀线”话题，上海复旦大学中国研究院院长张维为对此回应称，“世界上能够大口吃肉、大口吃蔬菜的，只有中国”。 （东方卫视YouTube频道视频截图）中国网络持续热议反映美国贫困问题的“斩杀线”话题，上海复旦大学中国研究院院长张维为对此回应称，“世界上能够大口吃肉、大口吃蔬菜的，只有中国”。上海东方卫视1月19日播出的《这就是中国》节目中，有现场观众发言说：“之前张维为老师曾经去中国的路边摊，说吃得比美国的中产阶级还要好，然后当时被很多人做成表情包来嘲讽，但是现在大家比较佩服张老师，对美国社会那么早就能观察到很多很准确的现象。”这名观众由此向节目的常驻来宾张维为提问，如何看待舆论转变和最近“斩杀线”概念在中国网络的爆红，并称“美国一直到现在经历过的衰落过程，还有这段历史，能为我们今后的发展和社会治理提供什么教训？”张维为回应称，他之前出去调研时看到工地上农民工在吃盒饭，就随口一说“你这个盒饭比美国中产阶级吃得好”，被拍成视频花絮放出后，“突然被一些‘公知’抓起来了，说居然张维为敢说这样的话”。张维为说：“实际上他们真是不了解美国。你只要在那稍微认真地生活过，了解基本的情况，就（知道）世界上能够大口大口吃肉、大口大口吃蔬菜的，只有中国，真这么回事情。我们有‘菜篮子工程’，各个城市都有的。你看一到像春节前夕、过年前夕，领导忙极了，确保供应啊，肉、鱼、蛋都要保证的。”\n    \n  张维为认为，中国去年年初有小红书中美对账，年末有“斩杀线”故事，从美国中产中层来看，大致可以把他们的收入分成30%、30%、20%、10%、10%，30%用于住房，30%是所得税和一些其他税收，20%是医疗保险等费用，剩下的两个10%分别是吃喝和水电煤网的费用。张维为说：“（美国）水电网比中国贵10倍都不止啊。比方说4000美元（5040新元）一个月的话，他最后可能吃就是10%左右，400美元。400美元在美国能吃什么东西？基本上只能在家里自己做饭。如果你要出去吃馆子，我估计一个月上一两次都是很困难的。可能也许吃点快餐可以，所以很拮据的。”张维为的这番言论连日来在中国网络引发热议，有人支持称“说的是实话”的同时，也有不少质疑的声音出现。中国海洋大学文学与新闻传播学院教授王天定，星期二（1月27日）在微博转发上述节目片段并讽刺道：“张维为老师这番高论，一不小心就把著名的恩格尔系数给废了。这才是真正了不起的地方。”今年68岁的张维为，曾在1980年代中期进入中国外交部，担任过中国最高领导人邓小平的英文翻译，后离职到国外发展，走访过100多个国家。2008年后，张维为先后发表《中国触动全球》《中国震撼：一个“文明型国家”的崛起》《中国触动：百国视野下的观察与思考》《中国超越：一个“文明型国家”的光荣与梦想》等作品，鼓吹中国崛起和中国模式。",
      "date_published": "2026-01-28T11:01:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8204420",
      "url": "https://www.zaobao.com/news/china/story20260128-8204420",
      "title": "陈菊请辞台监察院长 因病请假逾一年引在野党不满",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/9157a4f1490a2043f32b73cd2ed7059a4163b0ad10b114e8f9a14311c1168a6e\" referrerpolicy=\"no-referrer\"><figcaption>台湾总统府星期三（1月28日）发布总统令称，75岁的台湾监察院长陈菊业已请辞，予以免职。 （民进党提供）</figcaption></figure><div><p>75岁的台湾监察院长陈菊，在2024年因病请假后已休养逾一年，引发在野党不满。台湾总统府星期三（1月28日）发布总统令称，陈菊业已请辞，予以免职。</p><p>台湾总统府官网星期三下午公布总统令，指出“监察院监察委员并为院长兼国家人权委员会主任委员陈菊业已请辞，予以免职。此令自中华民国115年（2026年）2月1日生效”。</p><p>据TVBS新闻网报道，陈菊在2024年因脑血管阻塞住院，请假休养已超过一年，期间前总统蔡英文、总统赖清德、副总统萧美琴、民进党团总召柯建铭等人都曾前往探望。</p><p>不过陈菊请假过久也引发在野立委不满。国民党立委翁晓玲先前在立法院提出“政务人员法”草案，待法案三读通过后，未来政务人员请假的假别、日数、程序及其他相关事项都将法制化，由考试院会同行政院订定。</p><p>总统令公布前，台湾立法院司法法制委员星期三举行了“政务人员权利义务法制化”公听会，民众党立委黄国昌在会上称，试算陈菊的假期后，她不只每年有65天休假可请，请完以后再申请延长病假，“假还不用用满任期就届满了”，批评这么离谱的事情竟然是合法的。</p>\n    \n  <p>另据《中国时报》报道，有传言称陈菊因身体因素，曾私下通过亲人向赖清德请辞，但赖清德考量当今政治局势并未准辞。</p><p>报道称，目前陈菊已可在拐杖辅助下行走，语言能力虽仍有受损，但并非无法沟通，仍需持续复健治疗。部分消息则称，若医疗评估许可，陈菊可能在农历年前的2月初出院。</p></div>",
      "content_text": "台湾总统府星期三（1月28日）发布总统令称，75岁的台湾监察院长陈菊业已请辞，予以免职。 （民进党提供）75岁的台湾监察院长陈菊，在2024年因病请假后已休养逾一年，引发在野党不满。台湾总统府星期三（1月28日）发布总统令称，陈菊业已请辞，予以免职。台湾总统府官网星期三下午公布总统令，指出“监察院监察委员并为院长兼国家人权委员会主任委员陈菊业已请辞，予以免职。此令自中华民国115年（2026年）2月1日生效”。据TVBS新闻网报道，陈菊在2024年因脑血管阻塞住院，请假休养已超过一年，期间前总统蔡英文、总统赖清德、副总统萧美琴、民进党团总召柯建铭等人都曾前往探望。不过陈菊请假过久也引发在野立委不满。国民党立委翁晓玲先前在立法院提出“政务人员法”草案，待法案三读通过后，未来政务人员请假的假别、日数、程序及其他相关事项都将法制化，由考试院会同行政院订定。总统令公布前，台湾立法院司法法制委员星期三举行了“政务人员权利义务法制化”公听会，民众党立委黄国昌在会上称，试算陈菊的假期后，她不只每年有65天休假可请，请完以后再申请延长病假，“假还不用用满任期就届满了”，批评这么离谱的事情竟然是合法的。\n    \n  另据《中国时报》报道，有传言称陈菊因身体因素，曾私下通过亲人向赖清德请辞，但赖清德考量当今政治局势并未准辞。报道称，目前陈菊已可在拐杖辅助下行走，语言能力虽仍有受损，但并非无法沟通，仍需持续复健治疗。部分消息则称，若医疗评估许可，陈菊可能在农历年前的2月初出院。",
      "date_published": "2026-01-28T10:22:54.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8204114",
      "url": "https://www.zaobao.com/news/china/story20260128-8204114",
      "title": "俄罗斯贝加尔湖翻车事故 中国游客一死四伤",
      "content_html": "<div><p>一辆载有游客的汽车在俄罗斯贝加尔湖冰面上翻车，导致一名中国游客死亡，四名中国游客受伤。</p><p>据新华社报道，上述翻车事故发生在星期三（1月28日）。中国驻伊尔库茨克总领事馆确认，一名中国游客在事故中丧生，四名中国游客受轻伤。</p><p>据俄罗斯卫星通讯社报道，初步报告显示，汽车司机驶入了冰缝中，车上载有九名来自中国大陆的游客，一人来自台湾。一名75岁的女性游客不幸身亡。</p><p>执法部门报告称，汽车是旅行团提供的私人运输服务，目前已根据俄罗斯刑法有关提供服务不符合安全要求，因过失致人死亡的条例，就该事故立案调查。</p><p>新华社报道称，中国驻伊尔库茨克总领事馆接报案后，立即启动应急预案，第一时间与当事导游、中国游客及当地救援人员取得联系，并请救援人员迅速将伤者送往胡日尔镇医疗站救治。目前，受伤人员已转运至奥利洪区中心医院，总领馆正全力协助处理善后事宜。</p>\n    \n  </div>",
      "content_text": "一辆载有游客的汽车在俄罗斯贝加尔湖冰面上翻车，导致一名中国游客死亡，四名中国游客受伤。据新华社报道，上述翻车事故发生在星期三（1月28日）。中国驻伊尔库茨克总领事馆确认，一名中国游客在事故中丧生，四名中国游客受轻伤。据俄罗斯卫星通讯社报道，初步报告显示，汽车司机驶入了冰缝中，车上载有九名来自中国大陆的游客，一人来自台湾。一名75岁的女性游客不幸身亡。执法部门报告称，汽车是旅行团提供的私人运输服务，目前已根据俄罗斯刑法有关提供服务不符合安全要求，因过失致人死亡的条例，就该事故立案调查。新华社报道称，中国驻伊尔库茨克总领事馆接报案后，立即启动应急预案，第一时间与当事导游、中国游客及当地救援人员取得联系，并请救援人员迅速将伤者送往胡日尔镇医疗站救治。目前，受伤人员已转运至奥利洪区中心医院，总领馆正全力协助处理善后事宜。",
      "date_published": "2026-01-28T09:40:06.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8204101",
      "url": "https://www.zaobao.com/news/china/story20260128-8204101",
      "title": "英首相斯塔默抵京开启访华行程 蓝佛安到机场接机",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/9751cb4a02d97b9ff1e622ae18e093f69660d4968d6e1c9fe0977d0630d3bc47\" referrerpolicy=\"no-referrer\"><figcaption>英国首相斯塔默（右一）星期三（1月28日）下午抵达北京首都国际机场，中国财政部长蓝佛安（左二）到机场迎接。 （路透社）</figcaption></figure><div><p>英国首相斯塔默星期三（1月28日）下午抵达北京，寻求加强与北京的政治和商业联系。访华期间，他将与中国国家主席习近平和总理李强会面。</p><p>斯塔默星期三下午乘机抵达北京首都国际机场，开启为期四天的访华行程。中国财政部长蓝佛安到机场迎接。</p><p>据路透社报道，斯塔默的对华政策曾受到一些英国和美国政界人士的批评。他表示，英国必须对潜在的安全威胁保持警惕，但也不能忽视世界第二大经济体带来的机遇。</p><p>斯塔默在飞机上告诉记者，在对华问题上，英国不能抱持逃避现实的鸵鸟心态，“接触才符合我们的利益，这将是一次非常重要的访问，我们将取得一些实质性进展”。</p><p>中国外交部星期二（27日）宣布，应李强邀请，斯塔默将于1月28日至31日对中国进行正式访问。斯塔默是时隔八年访华的英国领导人。</p>\n    \n  <p>据中国外交部官网发布的新闻稿，发言人郭嘉昆在例行记者会上透露，斯塔默访华期间，将与习近平、李强，以及中国全国人大常委会委员长赵乐际会面，就双边关系和共同关心的问题深入交换意见。</p><p>除了北京，斯塔默还将访问上海。</p><p>郭嘉昆说，中英同为联合国安理会常任理事国，在“国际形势变乱交织”的当前，保持沟通，加强合作，符合两国人民共同利益，也有利于促进世界和平稳定与发展。</p></div>",
      "content_text": "英国首相斯塔默（右一）星期三（1月28日）下午抵达北京首都国际机场，中国财政部长蓝佛安（左二）到机场迎接。 （路透社）英国首相斯塔默星期三（1月28日）下午抵达北京，寻求加强与北京的政治和商业联系。访华期间，他将与中国国家主席习近平和总理李强会面。斯塔默星期三下午乘机抵达北京首都国际机场，开启为期四天的访华行程。中国财政部长蓝佛安到机场迎接。据路透社报道，斯塔默的对华政策曾受到一些英国和美国政界人士的批评。他表示，英国必须对潜在的安全威胁保持警惕，但也不能忽视世界第二大经济体带来的机遇。斯塔默在飞机上告诉记者，在对华问题上，英国不能抱持逃避现实的鸵鸟心态，“接触才符合我们的利益，这将是一次非常重要的访问，我们将取得一些实质性进展”。中国外交部星期二（27日）宣布，应李强邀请，斯塔默将于1月28日至31日对中国进行正式访问。斯塔默是时隔八年访华的英国领导人。\n    \n  据中国外交部官网发布的新闻稿，发言人郭嘉昆在例行记者会上透露，斯塔默访华期间，将与习近平、李强，以及中国全国人大常委会委员长赵乐际会面，就双边关系和共同关心的问题深入交换意见。除了北京，斯塔默还将访问上海。郭嘉昆说，中英同为联合国安理会常任理事国，在“国际形势变乱交织”的当前，保持沟通，加强合作，符合两国人民共同利益，也有利于促进世界和平稳定与发展。",
      "date_published": "2026-01-28T09:39:40.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8203628",
      "url": "https://www.zaobao.com/news/china/story20260128-8203628",
      "title": "港警审超30宗撞车“新型碰瓷”案 最高索赔80万港元",
      "content_html": "<div><p>香港出现“新型碰瓷”，即轻微交通事故结案数月后，涉案人员突然被民事索赔，最高索赔金额达80万港元（13万新元）。</p><p>综合香港电台、《文汇报》等星期三（1月28日）报道，香港警方高度关注有关“新型碰瓷党”的报道和市民反馈。有市民指其车辆与另一车辆发生交通意外或事故，有轻微碰撞甚至没有碰撞的情况下，在案件完结调查的一段长时间后，突然收到涉案车辆的司机或乘客就事件提出民事索偿，包括律师费、医疗开支、收入损失、汽车维修及其他杂费，每宗个案涉及金额超过数十万元。</p><p>警方商业罪案调查科已接手调查，早前已与香港保险业联会开会，正处理联会转介及市民的报案。</p><p>商业罪案调查科警司冯培基星期二（27日）指出，目前正审视超过30宗个案，年份可追溯2023年至2024年后发生，最高一宗索偿金额高达80万元。由于此类民事索偿案件牵涉法律界、医疗界和保险业界等多界别，警方正进行详细及深入分析调查，暂时无人被捕。</p><p>香港警方表示，任何人用欺骗手段并意图诈骗，包括提交失实或虚假的资料及文件藉以夸大索偿金额，或串谋其他人士作出诈骗行为，即干犯欺诈罪或串谋诈骗罪，一经定罪，最高可被判处监禁14年。</p></div>",
      "content_text": "香港出现“新型碰瓷”，即轻微交通事故结案数月后，涉案人员突然被民事索赔，最高索赔金额达80万港元（13万新元）。综合香港电台、《文汇报》等星期三（1月28日）报道，香港警方高度关注有关“新型碰瓷党”的报道和市民反馈。有市民指其车辆与另一车辆发生交通意外或事故，有轻微碰撞甚至没有碰撞的情况下，在案件完结调查的一段长时间后，突然收到涉案车辆的司机或乘客就事件提出民事索偿，包括律师费、医疗开支、收入损失、汽车维修及其他杂费，每宗个案涉及金额超过数十万元。警方商业罪案调查科已接手调查，早前已与香港保险业联会开会，正处理联会转介及市民的报案。商业罪案调查科警司冯培基星期二（27日）指出，目前正审视超过30宗个案，年份可追溯2023年至2024年后发生，最高一宗索偿金额高达80万元。由于此类民事索偿案件牵涉法律界、医疗界和保险业界等多界别，警方正进行详细及深入分析调查，暂时无人被捕。香港警方表示，任何人用欺骗手段并意图诈骗，包括提交失实或虚假的资料及文件藉以夸大索偿金额，或串谋其他人士作出诈骗行为，即干犯欺诈罪或串谋诈骗罪，一经定罪，最高可被判处监禁14年。",
      "date_published": "2026-01-28T09:31:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8203877",
      "url": "https://www.zaobao.com/news/china/story20260128-8203877",
      "title": "中国新能源重卡销量首超天然气重卡",
      "content_html": "<div><p>中国去年的新能源重型卡车销量首次超过天然气重卡，显示新能源重卡的快速推广，正威胁国内天然气供应商的重要需求来源。</p><p>据彭博社报道，商用车平台CVNews的登记数据显示，2025年12月，中国电池及其他新能源驱动的重型卡车销量创纪录，全年销量几乎增长三倍，超过23万辆，占全国重卡总销量的20%。</p><p>报道称，电动车热潮已削弱乘用车市场对汽油和柴油等传统燃料的需求。燃烧更清洁的天然气在公路货运中曾占据重要份额，如今也面临冲击。中国约50%的液化天然气（LNG）消费来自运输行业。</p><p>目前，中国大部分卡车仍以柴油或汽油为主。LNG卡车销量仍在增长，但增速放缓，去年增长12%，接近20万辆。另一方面，政府政策正在推动更快向零排放发动机过渡。</p></div>",
      "content_text": "中国去年的新能源重型卡车销量首次超过天然气重卡，显示新能源重卡的快速推广，正威胁国内天然气供应商的重要需求来源。据彭博社报道，商用车平台CVNews的登记数据显示，2025年12月，中国电池及其他新能源驱动的重型卡车销量创纪录，全年销量几乎增长三倍，超过23万辆，占全国重卡总销量的20%。报道称，电动车热潮已削弱乘用车市场对汽油和柴油等传统燃料的需求。燃烧更清洁的天然气在公路货运中曾占据重要份额，如今也面临冲击。中国约50%的液化天然气（LNG）消费来自运输行业。目前，中国大部分卡车仍以柴油或汽油为主。LNG卡车销量仍在增长，但增速放缓，去年增长12%，接近20万辆。另一方面，政府政策正在推动更快向零排放发动机过渡。",
      "date_published": "2026-01-28T09:18:41.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8203622",
      "url": "https://www.zaobao.com/news/china/story20260128-8203622",
      "title": "APEC首场正式活动2月在广州举办",
      "content_html": "<div><p>亚太经合组织（APEC）首场正式活动将于2月在广州举办。</p><p>中国外交部发言人郭嘉昆星期三（1月28日）在例行记者会回答有关提问时说，APEC高官会是为领导人会议准备成果的主渠道，每年举办四到五次。中国作为2026年APEC东道主，将于2月1日至10日在广州举办APEC第一次高官会及相关会议。</p><p>郭嘉昆称，这是APEC“中国年”首场正式活动。此次会议将聚焦2026年APEC会议主题“建设亚太共同体，促进共同繁荣”和三大优先领域“开放、创新、合作”，全面启动各领域各机制合作，深入讨论具体合作，为11月领导人非正式会议积累成果。</p><p>郭嘉昆介绍，会议期间将举办50多场活动，预计将有来自APEC各成员经济体、秘书处、工商咨询理事会等约1000名代表与会。目前各项筹备工作进展顺利。</p><p>据央视新闻去年11月报道，中国国家主席习近平出席APEC领导人非正式会议东道主交接环节时，宣布中国将于今年11月在深圳举办APEC领导人非正式会议。</p><p>习近平当时说，中国愿以此为契机，同各方携手构建亚太共同体，促进亚太地区增长和繁荣，着力推进亚太自由贸易区、互联互通、数字经济、人工智能等务实合作，为亚太发展注入更大活力和动力。</p><p>APEC领导人非正式会议将于11月18日至19日在深圳举行。 </p></div>",
      "content_text": "亚太经合组织（APEC）首场正式活动将于2月在广州举办。中国外交部发言人郭嘉昆星期三（1月28日）在例行记者会回答有关提问时说，APEC高官会是为领导人会议准备成果的主渠道，每年举办四到五次。中国作为2026年APEC东道主，将于2月1日至10日在广州举办APEC第一次高官会及相关会议。郭嘉昆称，这是APEC“中国年”首场正式活动。此次会议将聚焦2026年APEC会议主题“建设亚太共同体，促进共同繁荣”和三大优先领域“开放、创新、合作”，全面启动各领域各机制合作，深入讨论具体合作，为11月领导人非正式会议积累成果。郭嘉昆介绍，会议期间将举办50多场活动，预计将有来自APEC各成员经济体、秘书处、工商咨询理事会等约1000名代表与会。目前各项筹备工作进展顺利。据央视新闻去年11月报道，中国国家主席习近平出席APEC领导人非正式会议东道主交接环节时，宣布中国将于今年11月在深圳举办APEC领导人非正式会议。习近平当时说，中国愿以此为契机，同各方携手构建亚太共同体，促进亚太地区增长和繁荣，着力推进亚太自由贸易区、互联互通、数字经济、人工智能等务实合作，为亚太发展注入更大活力和动力。APEC领导人非正式会议将于11月18日至19日在深圳举行。",
      "date_published": "2026-01-28T08:43:47.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8203552",
      "url": "https://www.zaobao.com/news/china/story20260128-8203552",
      "title": "南非拟对中国印度汽车征收高额关税",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/8a873173ccc4e63709113b891dfdbcb7302b68564139c888d51c96b511c9cd68\" referrerpolicy=\"no-referrer\"><figcaption>南非正考虑对来自中国和印度的汽车征收高达50%的关税。图为包括中国电动车巨头比亚迪在内的新款汽车，摄于2024年10月24日。 （路透社档案照片）</figcaption></figure><div><p>南非正考虑对来自中国和印度的汽车征收高达50%的关税，以保护本国汽车工业免受进口激增冲击。</p><p>据彭博社报道，南非贸易工业与竞争部正在进行内部评估，研究可能采取的措以施遏制进口；政策制定者称，激增的进口正在削弱本地制造业。</p><p>南非国际贸易管理委员会（ITAC）专员卡韦（Ayabonga Cawe）星期二（1月27日）向议员表示，拟议措施之一是修改关税表，使进口税率符合世界贸易组织对最惠国的承诺。</p><p>卡韦说：“完全组装的乘用车绑定关税为50%，而我们目前征收约25%。零部件方面，可根据原产国调整税率，幅度在10%至12%之间。”</p><p>数据显示，2024年，来自中国和印度汽车分别占南非进口总量的53%和22%。过去四年，中国汽车进口激增368%，印度则增长135%；入门级市场竞争最为激烈，低价进口压缩了南非本地生产商利润空间。 </p></div>",
      "content_text": "南非正考虑对来自中国和印度的汽车征收高达50%的关税。图为包括中国电动车巨头比亚迪在内的新款汽车，摄于2024年10月24日。 （路透社档案照片）南非正考虑对来自中国和印度的汽车征收高达50%的关税，以保护本国汽车工业免受进口激增冲击。据彭博社报道，南非贸易工业与竞争部正在进行内部评估，研究可能采取的措以施遏制进口；政策制定者称，激增的进口正在削弱本地制造业。南非国际贸易管理委员会（ITAC）专员卡韦（Ayabonga Cawe）星期二（1月27日）向议员表示，拟议措施之一是修改关税表，使进口税率符合世界贸易组织对最惠国的承诺。卡韦说：“完全组装的乘用车绑定关税为50%，而我们目前征收约25%。零部件方面，可根据原产国调整税率，幅度在10%至12%之间。”数据显示，2024年，来自中国和印度汽车分别占南非进口总量的53%和22%。过去四年，中国汽车进口激增368%，印度则增长135%；入门级市场竞争最为激烈，低价进口压缩了南非本地生产商利润空间。",
      "date_published": "2026-01-28T08:37:39.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8203521",
      "url": "https://www.zaobao.com/news/china/story20260128-8203521",
      "title": "中国国资委：研究起草推动央企培育新兴支柱产业工作文件",
      "content_html": "<div><p>中国国务院国资委研究起草推动央企培育新兴支柱产业工作文件，提出实现国有经济整体布局优化的跨越式发展。</p><p>据中新社报道，国资委科技创新局局长张剑龙星期三（1月28日）在国新办新闻发布会上说，国务院国资委正研究起草关于推动中央企业培育新兴支柱产业的工作文件，引导中央企业实现从重大项目投资、领军企业培育、关键领域突破到国有经济整体布局优化的跨越式发展。</p><p>张剑龙介绍，今年，国务院国资委将以高质量编制实施“十五五”规划为契机，接续推动中央企业加快布局新兴产业，抢占未来竞争主动权，将突出“梯次培育、分类施策”的新思路，对前瞻类、引领类、成长类、优势类产业，差异化明确核心任务和实施路径，形成结构合理、接续有力、韧性十足的新兴产业生态。</p><p>同时，突出“体系赋能、协同发力”的新机制，开展产业科技创新、优质主体培育、重大项目落地、应用场景建设、产融协同深化等重点工作，更大范围更深层次推动中央企业带动产业链上下游、创新链各环节融通发展。</p><p>张剑龙说，2025年，中央企业战略性新兴产业营收规模超过12万亿元（人民币，下同，约2.2万亿新元），连续三年实现“每年1万亿”增长。“十四五”以来，中央企业在战略性新兴产业累计投资超过10万亿元，占总投资比重从“十四五”初期的22%提升至40%以上。央企创投基金总规模近千亿元，中央企业战略性新兴产业发展专项基金2025年10月正式发布，首期募资510亿元，有效撬动社会资本共同投早、投小、投长期、投硬科技。</p><p>国资委副主任庞骁刚也提到，打造一批新兴支柱产业，通过打造市场化专业化国有资本运作平台，强化新能源、新能源汽车、新材料、航空航天、低空经济、量子科技、6G等领域布局，超前谋划具身智能、生物制造、海洋能、绿色船舶等新赛道，建设一批具有全球竞争力的产业集群。</p></div>",
      "content_text": "中国国务院国资委研究起草推动央企培育新兴支柱产业工作文件，提出实现国有经济整体布局优化的跨越式发展。据中新社报道，国资委科技创新局局长张剑龙星期三（1月28日）在国新办新闻发布会上说，国务院国资委正研究起草关于推动中央企业培育新兴支柱产业的工作文件，引导中央企业实现从重大项目投资、领军企业培育、关键领域突破到国有经济整体布局优化的跨越式发展。张剑龙介绍，今年，国务院国资委将以高质量编制实施“十五五”规划为契机，接续推动中央企业加快布局新兴产业，抢占未来竞争主动权，将突出“梯次培育、分类施策”的新思路，对前瞻类、引领类、成长类、优势类产业，差异化明确核心任务和实施路径，形成结构合理、接续有力、韧性十足的新兴产业生态。同时，突出“体系赋能、协同发力”的新机制，开展产业科技创新、优质主体培育、重大项目落地、应用场景建设、产融协同深化等重点工作，更大范围更深层次推动中央企业带动产业链上下游、创新链各环节融通发展。张剑龙说，2025年，中央企业战略性新兴产业营收规模超过12万亿元（人民币，下同，约2.2万亿新元），连续三年实现“每年1万亿”增长。“十四五”以来，中央企业在战略性新兴产业累计投资超过10万亿元，占总投资比重从“十四五”初期的22%提升至40%以上。央企创投基金总规模近千亿元，中央企业战略性新兴产业发展专项基金2025年10月正式发布，首期募资510亿元，有效撬动社会资本共同投早、投小、投长期、投硬科技。国资委副主任庞骁刚也提到，打造一批新兴支柱产业，通过打造市场化专业化国有资本运作平台，强化新能源、新能源汽车、新材料、航空航天、低空经济、量子科技、6G等领域布局，超前谋划具身智能、生物制造、海洋能、绿色船舶等新赛道，建设一批具有全球竞争力的产业集群。",
      "date_published": "2026-01-28T08:31:09.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8202172",
      "url": "https://www.zaobao.com/news/china/story20260128-8202172",
      "title": "台中一养鸡场爆发禽流感 卢秀燕下令扑杀7000只鸡",
      "content_html": "<div><p>台湾台中市一蛋鸡场爆发禽流感，场主涉私埋1700只死鸡。台中市长卢秀燕下令对场内7000多只鸡进行全面扑杀，已流出的鸡蛋也将追踪下架销毁。</p><p>台湾《联合报》《上报》等媒体报道，台中丰原区一蛋鸡场近日传出大量鸡只异常暴毙，业者承认私自掩埋死鸡，未及时上报。卢秀燕星期三（1月28日）证实，经农业局采样后，已确认为禽流感阳性。</p><p>卢秀燕说，市府接获通报后，已立即启动防疫机制，除了全面消毒该案场，针对该场的工作人员及人车进行严格管制；同时追踪该场流出的鸡蛋，进行下架销毁。</p><p>市府目前紧急成立前进指挥所，将对案场约7000多只鸡在这一两天内全面扑杀。</p><p>卢秀燕指出，台中市境内共有171个养鸡场，冬天是禽流感的多发季节，全台已有数个县市传出禽流感疫情。台中农业局将展开全面访查与宣导，严防疫情扩散。</p><p>此外，上述蛋鸡场业者在案发后没有主动通报，市府会依照规定处罚。农业局长李逸安表示，养鸡业者违反动物传染病防治法，市府将处以5万（新台币，下同，2014新元）到100万元罚款。</p><p>卫生局长曾梓展表示，民众若有买到该案场的鸡蛋，不清楚是否安全，最好的方式就是把蛋煮熟。该蛋场的五名工作人员将被抽血检验是否有病毒感染。 </p></div>",
      "content_text": "台湾台中市一蛋鸡场爆发禽流感，场主涉私埋1700只死鸡。台中市长卢秀燕下令对场内7000多只鸡进行全面扑杀，已流出的鸡蛋也将追踪下架销毁。台湾《联合报》《上报》等媒体报道，台中丰原区一蛋鸡场近日传出大量鸡只异常暴毙，业者承认私自掩埋死鸡，未及时上报。卢秀燕星期三（1月28日）证实，经农业局采样后，已确认为禽流感阳性。卢秀燕说，市府接获通报后，已立即启动防疫机制，除了全面消毒该案场，针对该场的工作人员及人车进行严格管制；同时追踪该场流出的鸡蛋，进行下架销毁。市府目前紧急成立前进指挥所，将对案场约7000多只鸡在这一两天内全面扑杀。卢秀燕指出，台中市境内共有171个养鸡场，冬天是禽流感的多发季节，全台已有数个县市传出禽流感疫情。台中农业局将展开全面访查与宣导，严防疫情扩散。此外，上述蛋鸡场业者在案发后没有主动通报，市府会依照规定处罚。农业局长李逸安表示，养鸡业者违反动物传染病防治法，市府将处以5万（新台币，下同，2014新元）到100万元罚款。卫生局长曾梓展表示，民众若有买到该案场的鸡蛋，不清楚是否安全，最好的方式就是把蛋煮熟。该蛋场的五名工作人员将被抽血检验是否有病毒感染。",
      "date_published": "2026-01-28T08:06:58.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8202949",
      "url": "https://www.zaobao.com/news/china/story20260128-8202949",
      "title": "投资大亨谢清海罕见吁香港进行民主改革",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/1dcae25b58e263232cacc40a730b0da6f5ca03312e4bade55c497da7ccd1d62e\" referrerpolicy=\"no-referrer\"><figcaption>香港资产管理公司惠理集团名誉主席谢清海在一场活动上，罕见公开呼吁香港进行民主改革。 （互联网）</figcaption></figure><div><p>香港资产管理公司惠理集团名誉主席谢清海在一场有中国大陆与香港官员出席的活动上，罕见公开呼吁香港进行民主改革。</p><p>据彭博社报道，出生于马来西亚、曾被誉为“亚洲巴菲特”的前基金经理谢清海，星期三（1月28日）在香港资本市场论坛发表演讲时质疑，单靠“稳定”是否足以让香港“重现辉煌”。</p><p>他认为，香港应重新考虑以一人一票方式选举行政长官，以充分释放国际金融中心的潜力。</p><p>谢清海说：“我们需要从国家安全转向经济和社会改革。随着时间推移，我预计会出现一个重要的解决方案，我指的是选举改革。”</p><p>谢清海也明确表达对现届政府的支持。他说，自己支持行政长官李家超及其团队在维护安全、恢复法治方面的努力，并指出香港“绝不能、也不允许社会秩序崩溃而损害金融中心地位”。</p><p>目前，香港行政长官由选举委员会产生。2014年的普选方案曾遭民主派议员和活动人士反对，原因在于提名机制被认为会在投票前筛选候选人。</p><p>谢清海认为，任何新的改革理念都需要社会共识。他还提出一些建议，包括重构过度依赖土地销售和股票印花税的财政结构，以及允许设立持牌赌场，以带动本地夜生活和消费。</p><p>在谈及政治环境时，谢清海指出，当前地缘政治形势反而为香港重新审视过去引发争议的改革提供了空间。他认为，随着西方国家公信力下降，香港“不必过于担心2019年抗议（反修例运动）留下的创伤”，并可在2014年方案基础上推进改革，称这一方案“并非西方式民主，而是一种混合版本”。</p><p>这场论坛共有约300人出席，其中包括至少一名中联办高级官员，以及香港行政会议召集人叶刘淑仪。</p></div>",
      "content_text": "香港资产管理公司惠理集团名誉主席谢清海在一场活动上，罕见公开呼吁香港进行民主改革。 （互联网）香港资产管理公司惠理集团名誉主席谢清海在一场有中国大陆与香港官员出席的活动上，罕见公开呼吁香港进行民主改革。据彭博社报道，出生于马来西亚、曾被誉为“亚洲巴菲特”的前基金经理谢清海，星期三（1月28日）在香港资本市场论坛发表演讲时质疑，单靠“稳定”是否足以让香港“重现辉煌”。他认为，香港应重新考虑以一人一票方式选举行政长官，以充分释放国际金融中心的潜力。谢清海说：“我们需要从国家安全转向经济和社会改革。随着时间推移，我预计会出现一个重要的解决方案，我指的是选举改革。”谢清海也明确表达对现届政府的支持。他说，自己支持行政长官李家超及其团队在维护安全、恢复法治方面的努力，并指出香港“绝不能、也不允许社会秩序崩溃而损害金融中心地位”。目前，香港行政长官由选举委员会产生。2014年的普选方案曾遭民主派议员和活动人士反对，原因在于提名机制被认为会在投票前筛选候选人。谢清海认为，任何新的改革理念都需要社会共识。他还提出一些建议，包括重构过度依赖土地销售和股票印花税的财政结构，以及允许设立持牌赌场，以带动本地夜生活和消费。在谈及政治环境时，谢清海指出，当前地缘政治形势反而为香港重新审视过去引发争议的改革提供了空间。他认为，随着西方国家公信力下降，香港“不必过于担心2019年抗议（反修例运动）留下的创伤”，并可在2014年方案基础上推进改革，称这一方案“并非西方式民主，而是一种混合版本”。这场论坛共有约300人出席，其中包括至少一名中联办高级官员，以及香港行政会议召集人叶刘淑仪。",
      "date_published": "2026-01-28T08:06:49.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8202598",
      "url": "https://www.zaobao.com/news/china/story20260128-8202598",
      "title": "【视频】杭州首家“AI机器人餐厅”营业",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/64fe0b6eac9e39f7b960144079909a9b84ac78379aa8c0ce40fb107e9bc36a22\" referrerpolicy=\"no-referrer\"><figcaption>浙江杭州“二十四节气AI机器人餐厅”1月26日正式开业。图为机器人在炒菜。 （中新社）</figcaption></figure><div><p>中国浙江省杭州市首家“AI机器人餐厅”营业，从烹饪到服务，都由机器人协同完成。</p><p>综合《浙江日报》和中新社报道，位于杭州市西湖区三墩镇的“二十四节气AI机器人餐厅”星期一（1月26日）正式开业。</p><p>餐厅负责人介绍，店内共有八台机器人，覆盖了从点单、烹饪、传菜、清洁等一系列流程，占六成以上工作量。目前整个餐厅中，仅收银和备菜两个岗位使用了五名人工。</p><p>负责人称，机器人内置上百道菜谱，提前收集了专业厨师的动作数据，经过AI算法上千次调试，机械臂能精准控制火候。</p><p>据悉，餐厅里的八台机器人中绝大部分本地生产。西湖区三墩镇社会事务办工作人员表示，机器人餐厅有效补充了现有老年食堂的供餐能力。（视频来源：中新社）</p>\n    \n  </div>",
      "content_text": "浙江杭州“二十四节气AI机器人餐厅”1月26日正式开业。图为机器人在炒菜。 （中新社）中国浙江省杭州市首家“AI机器人餐厅”营业，从烹饪到服务，都由机器人协同完成。综合《浙江日报》和中新社报道，位于杭州市西湖区三墩镇的“二十四节气AI机器人餐厅”星期一（1月26日）正式开业。餐厅负责人介绍，店内共有八台机器人，覆盖了从点单、烹饪、传菜、清洁等一系列流程，占六成以上工作量。目前整个餐厅中，仅收银和备菜两个岗位使用了五名人工。负责人称，机器人内置上百道菜谱，提前收集了专业厨师的动作数据，经过AI算法上千次调试，机械臂能精准控制火候。据悉，餐厅里的八台机器人中绝大部分本地生产。西湖区三墩镇社会事务办工作人员表示，机器人餐厅有效补充了现有老年食堂的供餐能力。（视频来源：中新社）",
      "date_published": "2026-01-28T07:48:14.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8202570",
      "url": "https://www.zaobao.com/news/china/story20260128-8202570",
      "title": "万科前掌门人郁亮据报已失联半月",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/c4fe15abf1f05ebe9e408e7185a6e620263f29055533a50d60a4753fff487915\" referrerpolicy=\"no-referrer\"><figcaption>据报中国房地产巨头万科前董事会主席郁亮疑似失联，时间已有半个月左右。 （互联网）</figcaption></figure><div><p>（深圳综合讯）中国房地产巨头万科偿债惊险过关之际，前任董事会主席、执行副总裁郁亮却被爆出疑似失联半月，中国媒体称他可能正在接受调查。</p><p>执掌万科多年、去年底刚满60岁的郁亮，今年1月8日辞去万科董事、执行副总裁职务。万科公告，郁亮因到龄退休。但坊间不断流传他辞职是为配合调查。</p><p>多家中国媒体星期三（1月28日）报道了郁亮疑似已失联半月。财新网称，过去两个多月，郁亮几乎每天都会在微信点赞视频，但辞职次日起相关动态停止。《国际金融报》则引述接近万科的人士称，公司内部有传闻称郁亮辞职没几天就配合调查了。</p><p>郁亮毕业于北京大学，1990年加入万科，2017年接任万科董事会主席，直至2025年1月，万科第一大股东深铁集团时任党委书记、董事长辛杰取而代之，郁亮转任执行副总裁。但辛杰也在九个月后辞任。 </p><p>郁亮在万科期间与前总裁祝九胜搭档多年。出身银行体系的祝九胜长于资本运作，是万科融资、财务线核心人物，他在去年1月辞去总裁一职，10月被媒体爆出已被采取强制措施。自那之后市场不时出现传言，称其搭档“郁亮危险了”。</p>\n    \n  <p>财新网提到，随着中国房地产行业调整，郁亮发起的员工跟投项目机制，也因为员工未能获得回报受到质疑；而万科债务危机不断暴露，也进一步引发市场质疑万科的资本运作。</p><p>郁亮失联的传闻发酵之际，万科也正处在债务风险化解的关键阶段。万科星期二（1月27日）1月27日晚间公告，两笔共57亿元的债务成功展期，深铁集团拟再提供23.6亿元股东借款用于偿债，让公司和市场都暂松一口气。</p></div>",
      "content_text": "据报中国房地产巨头万科前董事会主席郁亮疑似失联，时间已有半个月左右。 （互联网）（深圳综合讯）中国房地产巨头万科偿债惊险过关之际，前任董事会主席、执行副总裁郁亮却被爆出疑似失联半月，中国媒体称他可能正在接受调查。执掌万科多年、去年底刚满60岁的郁亮，今年1月8日辞去万科董事、执行副总裁职务。万科公告，郁亮因到龄退休。但坊间不断流传他辞职是为配合调查。多家中国媒体星期三（1月28日）报道了郁亮疑似已失联半月。财新网称，过去两个多月，郁亮几乎每天都会在微信点赞视频，但辞职次日起相关动态停止。《国际金融报》则引述接近万科的人士称，公司内部有传闻称郁亮辞职没几天就配合调查了。郁亮毕业于北京大学，1990年加入万科，2017年接任万科董事会主席，直至2025年1月，万科第一大股东深铁集团时任党委书记、董事长辛杰取而代之，郁亮转任执行副总裁。但辛杰也在九个月后辞任。 郁亮在万科期间与前总裁祝九胜搭档多年。出身银行体系的祝九胜长于资本运作，是万科融资、财务线核心人物，他在去年1月辞去总裁一职，10月被媒体爆出已被采取强制措施。自那之后市场不时出现传言，称其搭档“郁亮危险了”。\n    \n  财新网提到，随着中国房地产行业调整，郁亮发起的员工跟投项目机制，也因为员工未能获得回报受到质疑；而万科债务危机不断暴露，也进一步引发市场质疑万科的资本运作。郁亮失联的传闻发酵之际，万科也正处在债务风险化解的关键阶段。万科星期二（1月27日）1月27日晚间公告，两笔共57亿元的债务成功展期，深铁集团拟再提供23.6亿元股东借款用于偿债，让公司和市场都暂松一口气。",
      "date_published": "2026-01-28T07:45:36.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8201628",
      "url": "https://www.zaobao.com/news/china/story20260128-8201628",
      "title": "国台办再评台美关税协议：民进党哀事喜办掩盖不了失败",
      "content_html": "<div><p>台湾与美国达成关税协议后，中国大陆国台办再次批评民进党将台湾产业被掏空美化为将产业延伸，哀事喜办“掩盖不了失败”。</p><p>台美1月16日达成关税谈判，台湾税率自20%降至15%，不叠加既有关税，并以“台湾模式”由企业自主对美投资2500亿美元（3209亿新元），政府并以信用保证提供最高2500亿美元的授信额度。</p><p>国台办发言人张晗星期三（1月28日）在例行记者会上说，将台湾产业被掏空美化为将产业延伸，把对外一跪到底说成是“台湾模式”，民进党为了谋取政治私利，惯于混淆是非、哀事喜办，蒙蔽不了舆论、掩盖不了失败。</p><p>有记者在记者会上提到，对于美台关税谈判的结果，台湾有舆论担忧，如果未来三年台湾的半导体供应链产能的40%转移到美国，将会重创台湾的经济，大量的高科技人才包括中下游产业链都会出现“出走潮”，将会是台湾未来10年追不回的损失。</p><p>对此，张晗回应说，面对台湾半导体全产业链迁美，台湾舆论担忧、业界担忧、民众担忧，只有民进党还在竭力粉饰太平。</p>\n    \n  <p>张晗称，民进党为 “倚外谋独”、无底线媚美卖台，跪送台湾半导体产业优势，却要台湾民众和业界承担无法挽回的损失，“必然导致业界恐慌、民怨沸腾，必定自食恶果”。</p></div>",
      "content_text": "台湾与美国达成关税协议后，中国大陆国台办再次批评民进党将台湾产业被掏空美化为将产业延伸，哀事喜办“掩盖不了失败”。台美1月16日达成关税谈判，台湾税率自20%降至15%，不叠加既有关税，并以“台湾模式”由企业自主对美投资2500亿美元（3209亿新元），政府并以信用保证提供最高2500亿美元的授信额度。国台办发言人张晗星期三（1月28日）在例行记者会上说，将台湾产业被掏空美化为将产业延伸，把对外一跪到底说成是“台湾模式”，民进党为了谋取政治私利，惯于混淆是非、哀事喜办，蒙蔽不了舆论、掩盖不了失败。有记者在记者会上提到，对于美台关税谈判的结果，台湾有舆论担忧，如果未来三年台湾的半导体供应链产能的40%转移到美国，将会重创台湾的经济，大量的高科技人才包括中下游产业链都会出现“出走潮”，将会是台湾未来10年追不回的损失。对此，张晗回应说，面对台湾半导体全产业链迁美，台湾舆论担忧、业界担忧、民众担忧，只有民进党还在竭力粉饰太平。\n    \n  张晗称，民进党为 “倚外谋独”、无底线媚美卖台，跪送台湾半导体产业优势，却要台湾民众和业界承担无法挽回的损失，“必然导致业界恐慌、民怨沸腾，必定自食恶果”。",
      "date_published": "2026-01-28T07:06:33.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8201127",
      "url": "https://www.zaobao.com/news/china/story20260128-8201127",
      "title": "中国驻澳洲大使：北京密切关注达尔文港问题",
      "content_html": "<div><p>中国驻澳大利亚大使肖千称，北京正“密切关注”堪培拉如何处理目前租赁给中资企业的达尔文港；澳洲工党政府已承诺将有关港口收回并由当地控制，如有必要，中国将介入。</p><p>据彭博社报道，肖千星期三（1月28日）在堪培拉向记者说，如果达尔文港是通过强制出售的方式收回，北京有“义务保护中国企业在海外的合法权益”。</p><p>位于澳洲北部的达尔文港，2015年以99年租期租给中资岚桥集团，由于该港口的战略意义，堪培拉考虑将其收回。去年4月，寻求连任的澳洲总理阿尔巴尼斯在竞选期间说，达尔文港必须掌控在澳洲人手中，政府正在制定计划取回控制权。</p><p>肖千在新闻发布会上说：“我们将视情况而定，在适当的时候表态或采取行动，以体现中国政府的立场，并表明我们保护中国企业合法权益的决心和立场。”</p><p>他还说：“同时，我希望这个问题能得到妥善处理”，以展现澳洲欢迎中国企业投资的态度。</p>\n    \n  <p>中国外交部去年7月曾回应有关达尔文港的媒体提问时说，有关中国企业通过市场方式获得了达尔文港的租约，并称中国企业的合法权益应该受到充分保护。</p></div>",
      "content_text": "中国驻澳大利亚大使肖千称，北京正“密切关注”堪培拉如何处理目前租赁给中资企业的达尔文港；澳洲工党政府已承诺将有关港口收回并由当地控制，如有必要，中国将介入。据彭博社报道，肖千星期三（1月28日）在堪培拉向记者说，如果达尔文港是通过强制出售的方式收回，北京有“义务保护中国企业在海外的合法权益”。位于澳洲北部的达尔文港，2015年以99年租期租给中资岚桥集团，由于该港口的战略意义，堪培拉考虑将其收回。去年4月，寻求连任的澳洲总理阿尔巴尼斯在竞选期间说，达尔文港必须掌控在澳洲人手中，政府正在制定计划取回控制权。肖千在新闻发布会上说：“我们将视情况而定，在适当的时候表态或采取行动，以体现中国政府的立场，并表明我们保护中国企业合法权益的决心和立场。”他还说：“同时，我希望这个问题能得到妥善处理”，以展现澳洲欢迎中国企业投资的态度。\n    \n  中国外交部去年7月曾回应有关达尔文港的媒体提问时说，有关中国企业通过市场方式获得了达尔文港的租约，并称中国企业的合法权益应该受到充分保护。",
      "date_published": "2026-01-28T06:46:23.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8200783",
      "url": "https://www.zaobao.com/news/china/story20260128-8200783",
      "title": "盒马把水仙当百合发货 致消费者中毒",
      "content_html": "<div><p>中国网购平台盒马误把水仙当百合发货，导致消费者食用后中毒。</p><p>据津云新闻报道，有消费者反映在盒马平台订购鲜百合，家人食用后出现呕吐、腹痛等中毒症状。</p><p>周姓消费者称，1月2日，她为了给感冒的孩子煮汤，在北京一家盒马mini门店下单购买鲜百合，货品由家中老人代收。未曾想，盒马送来的并非鲜百合，而是外形与其相似的水仙球，且相关标识印于包装盒侧面位置。</p><p>周姓消费者称，家中老人在不知情的情况下，用水仙球煮汤并和孩子饮用后，相继出现头疼、肚疼、头晕和剧烈呕吐等症状。</p><p>据界面新闻报道，盒马方面星期三（1月28日）回应称：“我们第一时间联系顾客，了解到顾客于2日晚送医、3日已出院，随即成立专项小组全程跟进并制定补偿方案。目前，因双方对赔偿方案仍有较大分歧，相关事宜仍在协商中。”</p><p>盒马称，初步调查，事件原因是拣货过程中将同时段另一订单的水仙种球误放入顾客包裹中。公司将积极配合相关部门依法依规承担相应责任。同时已对相关流程进行整改，避免类似情况发生。</p></div>",
      "content_text": "中国网购平台盒马误把水仙当百合发货，导致消费者食用后中毒。据津云新闻报道，有消费者反映在盒马平台订购鲜百合，家人食用后出现呕吐、腹痛等中毒症状。周姓消费者称，1月2日，她为了给感冒的孩子煮汤，在北京一家盒马mini门店下单购买鲜百合，货品由家中老人代收。未曾想，盒马送来的并非鲜百合，而是外形与其相似的水仙球，且相关标识印于包装盒侧面位置。周姓消费者称，家中老人在不知情的情况下，用水仙球煮汤并和孩子饮用后，相继出现头疼、肚疼、头晕和剧烈呕吐等症状。据界面新闻报道，盒马方面星期三（1月28日）回应称：“我们第一时间联系顾客，了解到顾客于2日晚送医、3日已出院，随即成立专项小组全程跟进并制定补偿方案。目前，因双方对赔偿方案仍有较大分歧，相关事宜仍在协商中。”盒马称，初步调查，事件原因是拣货过程中将同时段另一订单的水仙种球误放入顾客包裹中。公司将积极配合相关部门依法依规承担相应责任。同时已对相关流程进行整改，避免类似情况发生。",
      "date_published": "2026-01-28T06:32:07.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8200623",
      "url": "https://www.zaobao.com/news/china/story20260128-8200623",
      "title": "张又侠等人落马影响两岸关系？国台办：牢牢把握主导权",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/30e5a7c2d7ed346165b555e3b97f4571c83f5197f8d151c39254463564ffc8af\" referrerpolicy=\"no-referrer\"><figcaption>中国国防部1月24日通报，中共中央军委副主席张又侠（图）、中央军委委员刘振立涉嫌严重违纪违法被查。 （法新社）</figcaption></figure><div><p>中共中央军委副主席张又侠、中央军委委员刘振立上周落马，对于这是否影响两岸关系发展，中国大陆国台办说，北京牢牢把握主导权与主动权，将尽最大努力争取和平统一的前景，但决不承诺放弃使用武力。</p><p>中国大陆国防部上星期六（1月24日）通报，张又侠和刘振立涉嫌严重违纪违法被查。这场最新人事震荡，使得中央军委班子从2022年换届后的七人，进一步减至仅剩军委主席习近平和履新不久的军委副主席张升民两人。</p><p>国台办发言人张晗星期三（1月28日）在例行记者会回应相关问题时说，上述立案审查调查再次表明，中共中央、中央军委惩治腐败无禁区、全覆蓋、零容忍，是中共与军队有决心、有力量的重要体现。</p><p>张晗还说，在以中共总书记习近平为核心的中共中央坚强领导下，“我们牢牢把握两岸关系主导权与主动权”。中国大陆愿意为和平统一创造广阔空间，以最大诚意、尽最大努力争取和平统一的前景，但决不承诺放弃使用武力，决不为任何形式的台独分裂活动留下任何空间。</p>\n    \n  </div>",
      "content_text": "中国国防部1月24日通报，中共中央军委副主席张又侠（图）、中央军委委员刘振立涉嫌严重违纪违法被查。 （法新社）中共中央军委副主席张又侠、中央军委委员刘振立上周落马，对于这是否影响两岸关系发展，中国大陆国台办说，北京牢牢把握主导权与主动权，将尽最大努力争取和平统一的前景，但决不承诺放弃使用武力。中国大陆国防部上星期六（1月24日）通报，张又侠和刘振立涉嫌严重违纪违法被查。这场最新人事震荡，使得中央军委班子从2022年换届后的七人，进一步减至仅剩军委主席习近平和履新不久的军委副主席张升民两人。国台办发言人张晗星期三（1月28日）在例行记者会回应相关问题时说，上述立案审查调查再次表明，中共中央、中央军委惩治腐败无禁区、全覆蓋、零容忍，是中共与军队有决心、有力量的重要体现。张晗还说，在以中共总书记习近平为核心的中共中央坚强领导下，“我们牢牢把握两岸关系主导权与主动权”。中国大陆愿意为和平统一创造广阔空间，以最大诚意、尽最大努力争取和平统一的前景，但决不承诺放弃使用武力，决不为任何形式的台独分裂活动留下任何空间。",
      "date_published": "2026-01-28T06:29:05.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8200268",
      "url": "https://www.zaobao.com/news/china/story20260128-8200268",
      "title": "主持会议通报副手被查隔天 四川绵阳市长李云落马",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/c1bce959813bfd8cbc821e3c5fbd663571374b8681b5c21f692748a316419b01\" referrerpolicy=\"no-referrer\"><figcaption>中国四川省绵阳市委副书记、市长李云任上被查，官宣落马的前一天还主持会议，对绵阳市副市长吴明禹被查的决定表示拥护。 （互联网）</figcaption></figure><div><p>中国四川省绵阳市委副书记、市长李云任上被查，官宣落马的前一天还主持会议，对绵阳市副市长吴明禹被查的决定表示拥护。</p><p>四川省纪委监委网站星期二（1月27日）通报，李云涉嫌严重违纪违法，目前正接受四川省纪委监委纪律审查和监察调查。</p><p>1月21日，李云的副手、绵阳市政府党组成员、副市长吴明禹涉嫌严重违纪违法，通报被查。</p><p>综合观察者网、上观新闻等报道，李云在星期一（26日）还主持绵阳市政府党组召开会议，一致表示坚决拥护省委决定、坚决拥护省纪委监委调查吴明禹的决定。</p><p>公开资料显示，李云曾长期在四川成都工作，2021年10月至2022年1月任成都市政府党组成员、副市长，2022年起担任绵阳市长。</p>\n    \n  <p>此外，四川成都人大常委会原党组书记、主任包惠也在星期二被通报落马，包惠于2022年任成都市人大常委会党组书记、主任，2025年卸任。</p><p>据报道，2024年以来，绵阳市已有多名腐败官员被处理，包括绵阳市政府原党组成员、副市长刘海昌和市人大常委会原党组成员、副主任袁明等。</p></div>",
      "content_text": "中国四川省绵阳市委副书记、市长李云任上被查，官宣落马的前一天还主持会议，对绵阳市副市长吴明禹被查的决定表示拥护。 （互联网）中国四川省绵阳市委副书记、市长李云任上被查，官宣落马的前一天还主持会议，对绵阳市副市长吴明禹被查的决定表示拥护。四川省纪委监委网站星期二（1月27日）通报，李云涉嫌严重违纪违法，目前正接受四川省纪委监委纪律审查和监察调查。1月21日，李云的副手、绵阳市政府党组成员、副市长吴明禹涉嫌严重违纪违法，通报被查。综合观察者网、上观新闻等报道，李云在星期一（26日）还主持绵阳市政府党组召开会议，一致表示坚决拥护省委决定、坚决拥护省纪委监委调查吴明禹的决定。公开资料显示，李云曾长期在四川成都工作，2021年10月至2022年1月任成都市政府党组成员、副市长，2022年起担任绵阳市长。\n    \n  此外，四川成都人大常委会原党组书记、主任包惠也在星期二被通报落马，包惠于2022年任成都市人大常委会党组书记、主任，2025年卸任。据报道，2024年以来，绵阳市已有多名腐败官员被处理，包括绵阳市政府原党组成员、副市长刘海昌和市人大常委会原党组成员、副主任袁明等。",
      "date_published": "2026-01-28T06:08:52.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8200035",
      "url": "https://www.zaobao.com/news/china/story20260128-8200035",
      "title": "郭永航当选广东省政协副主席",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/f9d3c1c82d68b6fc913f422ba3345c165498ecfa7f5e721a12d7eaec13f3aeb9\" referrerpolicy=\"no-referrer\"><figcaption>广东省政协十三届四次会议星期三（1月28日）上午举行全体会议，选举郭永航为政协第十三届广东省委员会副主席。 （互联网）</figcaption></figure><div><p>年满60岁的中共广州市委前书记郭永航当选广东省政协副主席。</p><p>综合《南方日报》和中新社报道，广东省政协十三届四次会议星期三（1月28日）上午举行全体会议，选举张少康、郭永航为政协第十三届广东省委员会副主席。</p><p>此前，广东人大网上星期五（1月23日）公告，广州市人大常委会决定接受郭永航辞去省十四届人大代表职务。依照有关规定，郭永航的代表资格终止。</p><p>随后，广东省政协常委会在上星期六（1月24日）下午开会，增补包括郭永航在内的47名省政协委员。　</p><p>中国官方去年12月公布，免去郭永航的广东省委常委、广州市委书记职务，通报称对郭永航“中央另有任用”。</p>\n    \n  <p>郭永航曾任广东省副省长，广州市委副书记、市长等职。他1989年大学毕业后南下广东工作至今，前29年一直在深圳任职，曾任市委秘书长，辅佐过三任深圳市委书记，其中包括中共政治局委员马兴瑞。</p><p>马兴瑞去年7月卸任新疆维吾尔自治区党委书记，官方当时也称他“另有任用”，但他的任用始终没有宣布，目前只剩下无具体实权的政治局委员身份。马兴瑞近期已接连缺席多个重要场合，出事传闻不断。</p></div>",
      "content_text": "广东省政协十三届四次会议星期三（1月28日）上午举行全体会议，选举郭永航为政协第十三届广东省委员会副主席。 （互联网）年满60岁的中共广州市委前书记郭永航当选广东省政协副主席。综合《南方日报》和中新社报道，广东省政协十三届四次会议星期三（1月28日）上午举行全体会议，选举张少康、郭永航为政协第十三届广东省委员会副主席。此前，广东人大网上星期五（1月23日）公告，广州市人大常委会决定接受郭永航辞去省十四届人大代表职务。依照有关规定，郭永航的代表资格终止。随后，广东省政协常委会在上星期六（1月24日）下午开会，增补包括郭永航在内的47名省政协委员。　中国官方去年12月公布，免去郭永航的广东省委常委、广州市委书记职务，通报称对郭永航“中央另有任用”。\n    \n  郭永航曾任广东省副省长，广州市委副书记、市长等职。他1989年大学毕业后南下广东工作至今，前29年一直在深圳任职，曾任市委秘书长，辅佐过三任深圳市委书记，其中包括中共政治局委员马兴瑞。马兴瑞去年7月卸任新疆维吾尔自治区党委书记，官方当时也称他“另有任用”，但他的任用始终没有宣布，目前只剩下无具体实权的政治局委员身份。马兴瑞近期已接连缺席多个重要场合，出事传闻不断。",
      "date_published": "2026-01-28T06:01:39.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8199723",
      "url": "https://www.zaobao.com/news/china/story20260128-8199723",
      "title": "香港2025年私人住宅价五年来首现年度上涨",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/411a01a0f1b958b8b715ea54551123d297612502e837f49e6e555cf58cce5fce\" referrerpolicy=\"no-referrer\"><figcaption>香港去年私人住宅价格上涨3.3%，为自2021年以来首次录得年度升幅。图为香港东部的住宅和商业高楼，摄于2022年4月3日。 （法新社）</figcaption></figure><div><p>香港去年私人住宅价格上涨3.3%，为自2021年以来首次录得年度升幅，表明利率下调及住房库存减少提振市场情绪。</p><p>香港差饷物业估价署星期三（1月28日）公布的数据显示，去年12月房价环比上涨0.2%，连续第七个月上涨，此前11月房价经上调后上涨1.1%。</p><p>彭博社报道称，作为全球最难负担的城市之一，香港房价自2021年高位已累计下跌近30%。此前的下行主要受按揭利率上升、经济前景疲弱，以及严格的新冠政策和国安法实施后专业人士外流、需求下降等因素影响。</p><p>自2024年以来，港府陆续推出措施支撑楼市，包括取消购房限制和放宽首付比例。同时，开发商通过折价推售新盘以提升销量，压制了二手房市场，官方房价数据也反映出这一结构性分化。</p><p>自2024年9月以来，香港主要银行已五次下调利率，其中10月再次降息，跟随美国联邦储备的宽松政策。由于港元与美元挂钩，香港货币政策与美国保持同步。</p><p>分析人士认为，香港楼市正在触底，稳定的成交量为市场提供支撑。今年房价走势将取决于降息节奏、中美贸易局势及股市表现。</p><p>世邦魏理仕香港执行董事郭伟恩预计，2026年房价将上涨3%至5%。他指出，去年股市反弹带来的财富效应正刺激更多买家入市，而本月土地招标中开发商的积极参与，显示市场乐观情绪。</p><p>摩根士丹利分析师乔达里（Praveen Choudhary）则预计，2026年房价将上涨10%，这得益于投资需求上升和稳健的租赁趋势，以及来自中国大陆的人才和学生持续流入所推动。</p></div>",
      "content_text": "香港去年私人住宅价格上涨3.3%，为自2021年以来首次录得年度升幅。图为香港东部的住宅和商业高楼，摄于2022年4月3日。 （法新社）香港去年私人住宅价格上涨3.3%，为自2021年以来首次录得年度升幅，表明利率下调及住房库存减少提振市场情绪。香港差饷物业估价署星期三（1月28日）公布的数据显示，去年12月房价环比上涨0.2%，连续第七个月上涨，此前11月房价经上调后上涨1.1%。彭博社报道称，作为全球最难负担的城市之一，香港房价自2021年高位已累计下跌近30%。此前的下行主要受按揭利率上升、经济前景疲弱，以及严格的新冠政策和国安法实施后专业人士外流、需求下降等因素影响。自2024年以来，港府陆续推出措施支撑楼市，包括取消购房限制和放宽首付比例。同时，开发商通过折价推售新盘以提升销量，压制了二手房市场，官方房价数据也反映出这一结构性分化。自2024年9月以来，香港主要银行已五次下调利率，其中10月再次降息，跟随美国联邦储备的宽松政策。由于港元与美元挂钩，香港货币政策与美国保持同步。分析人士认为，香港楼市正在触底，稳定的成交量为市场提供支撑。今年房价走势将取决于降息节奏、中美贸易局势及股市表现。世邦魏理仕香港执行董事郭伟恩预计，2026年房价将上涨3%至5%。他指出，去年股市反弹带来的财富效应正刺激更多买家入市，而本月土地招标中开发商的积极参与，显示市场乐观情绪。摩根士丹利分析师乔达里（Praveen Choudhary）则预计，2026年房价将上涨10%，这得益于投资需求上升和稳健的租赁趋势，以及来自中国大陆的人才和学生持续流入所推动。",
      "date_published": "2026-01-28T05:48:32.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8199847",
      "url": "https://www.zaobao.com/news/china/story20260128-8199847",
      "title": "游盈隆承诺若出任台湾中选会主委 将不再公开评论政治",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/7796d7edad27924250a1465033561ece7b931cd4800191f54bd4be57b4c515e7\" referrerpolicy=\"no-referrer\"><figcaption>台湾民意教育基金会董事长游盈隆不时在社交平台发文评论台湾政治。 （游盈隆脸书）</figcaption></figure><div><p>台湾的中央选举委员会主委被提名人游盈隆承诺，若出任中选会主委，他将辞去台湾民意教育基金会的董事长、董事职务，并不再公开评论政治。</p><p>综合风传媒、《自由时报》、Newtalk新闻网等报道，台湾立法院内政、司法及法制委员会星期三（1月28日）召开联席会，审查行政院函送的中选会委员提名名单。会中，国民党立委牛煦庭质询游盈隆，关切他过往长期从事政治评论与民意调查，未来若出任主委，将如何确保角色分际与行政中立。</p><p>对此，游盈隆回应，已经有觉悟付出一定程度的牺牲，做好失去公开评论台湾政治自由的心理准备。他同时坦言，作为一名关心台湾的政治学者，虽然不再公开评论政治将是重大的牺牲，但也清楚这是必要的割舍。</p><p>游盈隆补充，除了不再公开评论台湾政治之外，将采取比法律更严格的标准做自我要求；若立法院通过人事同意权并完成任命，他将辞去台湾民意教育基金会董事长及董事职务。</p><p>游盈隆强调，为了更高的目的与更重大的目标，他愿意做出清楚切割，“鱼与熊掌不能得兼”，必须有所取舍。</p><p>中选会目前仅剩四位委员，依法至少五位委员才能举行委员会议并决议。台湾行政院去年已将中选会主委提名人选游盈隆、副主委提名人选胡博砚、委员提名人选黄文玲、李礼仲等七人名单函送立法院。</p></div>",
      "content_text": "台湾民意教育基金会董事长游盈隆不时在社交平台发文评论台湾政治。 （游盈隆脸书）台湾的中央选举委员会主委被提名人游盈隆承诺，若出任中选会主委，他将辞去台湾民意教育基金会的董事长、董事职务，并不再公开评论政治。综合风传媒、《自由时报》、Newtalk新闻网等报道，台湾立法院内政、司法及法制委员会星期三（1月28日）召开联席会，审查行政院函送的中选会委员提名名单。会中，国民党立委牛煦庭质询游盈隆，关切他过往长期从事政治评论与民意调查，未来若出任主委，将如何确保角色分际与行政中立。对此，游盈隆回应，已经有觉悟付出一定程度的牺牲，做好失去公开评论台湾政治自由的心理准备。他同时坦言，作为一名关心台湾的政治学者，虽然不再公开评论政治将是重大的牺牲，但也清楚这是必要的割舍。游盈隆补充，除了不再公开评论台湾政治之外，将采取比法律更严格的标准做自我要求；若立法院通过人事同意权并完成任命，他将辞去台湾民意教育基金会董事长及董事职务。游盈隆强调，为了更高的目的与更重大的目标，他愿意做出清楚切割，“鱼与熊掌不能得兼”，必须有所取舍。中选会目前仅剩四位委员，依法至少五位委员才能举行委员会议并决议。台湾行政院去年已将中选会主委提名人选游盈隆、副主委提名人选胡博砚、委员提名人选黄文玲、李礼仲等七人名单函送立法院。",
      "date_published": "2026-01-28T05:45:40.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8197118",
      "url": "https://www.zaobao.com/news/china/story20260128-8197118",
      "title": "卢卡申科：中国是白罗斯最可靠的伙伴",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/dea8737b66d3a3f7c175e7cf462ac4776b2ba0126b1b31f77690ee9bc9e04832\" referrerpolicy=\"no-referrer\"><figcaption>卢卡申科星期二（1月27日）主持会议，讨论对华合作发展。 （白罗斯总统府网站）</figcaption></figure><div><p>白罗斯总统卢卡申科说，在所有问题上，中国都是白罗斯最可靠的伙伴。</p><p>据白罗斯总统府网站，卢卡申科星期二（1月27日）主持会议，讨论对华合作发展。</p><p>卢卡申科说，白中合作的价值不容置疑，双方都很清楚。他说：“今天，中国不仅是我们的主要伙伴，中国也是所有把发展作为目标的国家的主要伙伴。”</p><p>他说，在地缘政治发生结构性变动的背景下，北京是明斯克的重要支持力量，白中合作的特殊地位，“从俄罗斯人、美国人到非洲国家，所有人都承认并加以考虑”。</p><p>卢卡申科强调：“在所有问题上，中国都是我们最可靠的伙伴。”</p><p>他还说：“中国不急躁，他们就是这样的风格。我们已经习惯了。今天，我们从中国人身上学到了很多，他们是古老文明。不了解中国的人，应当先去了解它的历史。”</p><p>卢卡申科说，中国是白俄罗斯第二大贸易伙伴，白俄罗斯对中国出口额已经超过对欧盟出口额。他要求白方相关部门更加积极地开拓中国市场，并吸引更多来自中国的投资者。</p><p>卢卡申科说，已有数十家中国公司在中白工业园注册。白方将确保所有已宣布的项目迅速启动并加速推进。</p></div>",
      "content_text": "卢卡申科星期二（1月27日）主持会议，讨论对华合作发展。 （白罗斯总统府网站）白罗斯总统卢卡申科说，在所有问题上，中国都是白罗斯最可靠的伙伴。据白罗斯总统府网站，卢卡申科星期二（1月27日）主持会议，讨论对华合作发展。卢卡申科说，白中合作的价值不容置疑，双方都很清楚。他说：“今天，中国不仅是我们的主要伙伴，中国也是所有把发展作为目标的国家的主要伙伴。”他说，在地缘政治发生结构性变动的背景下，北京是明斯克的重要支持力量，白中合作的特殊地位，“从俄罗斯人、美国人到非洲国家，所有人都承认并加以考虑”。卢卡申科强调：“在所有问题上，中国都是我们最可靠的伙伴。”他还说：“中国不急躁，他们就是这样的风格。我们已经习惯了。今天，我们从中国人身上学到了很多，他们是古老文明。不了解中国的人，应当先去了解它的历史。”卢卡申科说，中国是白俄罗斯第二大贸易伙伴，白俄罗斯对中国出口额已经超过对欧盟出口额。他要求白方相关部门更加积极地开拓中国市场，并吸引更多来自中国的投资者。卢卡申科说，已有数十家中国公司在中白工业园注册。白方将确保所有已宣布的项目迅速启动并加速推进。",
      "date_published": "2026-01-28T05:33:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8198424",
      "url": "https://www.zaobao.com/news/china/story20260128-8198424",
      "title": "马云：AI时代教育是让千名学生提出万条好问题",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/1b849ed29a82e214ab4495a7f8a86f5e9b07674b2a474baf9406a633c6a3e38d\" referrerpolicy=\"no-referrer\"><figcaption>中国科技巨头阿里巴巴创始人马云认为，人工智能（AI）时代的教育不在于让孩子记得更多，而在于培养他们的创造力。图为马云2019年5月16日在法国巴黎一场炉边访谈中讲话。 （彭博社）</figcaption></figure><div><p>中国科技巨头阿里巴巴创始人马云认为，人工智能（AI）时代的教育不在于让孩子记得更多，而在于培养他们的创造力，“让一千个学生学会提出一万个不同的好问题”。</p><p>马云公益基金会官方微信公众号星期二（1月27日）发文称，马云近日在线参加马云公益基金会“腊八之约”活动，期间分享了一些他对AI的思考。</p><p>马云说，AI对乡村教育是一个挑战，但更是一个回归教育本身的机会。“AI时代，不要再犹豫用不用AI，而是怎么教我们的孩子去用好AI。有了AI，我们的教育，不再是让孩子去和AI比拼计算和记忆，而是让孩子保持好奇，好奇心才是算力的源泉。因为AI时代的鸿沟其实不是技术的鸿沟，而是好奇心、想象力、创造力、判断力和协同能力的鸿沟。”</p><p>马云还说：“AI时代，未来我们的教育不是让孩子背得更多，记得更多，而是让他们想得更有趣，想得更有创意，想得更加独特。AI时代，我们的教育不是让一千个学生给出同样一个正确的答案，而是让一千个学生学会提出一万个不同的好问题。”</p><p>马云公益基金会官网显示，这一基金会是马云于2014年12月15日发起并捐赠成立，在教育、医疗环保、企业家精神和女性领导力等多个领域开展公益实践。 基金会重点关注教育领域，成立伊始就启动乡村教育计划，相继实施了乡村教师计划、乡村校长计划、乡村寄宿制学校计划等一系列公益项目。</p></div>",
      "content_text": "中国科技巨头阿里巴巴创始人马云认为，人工智能（AI）时代的教育不在于让孩子记得更多，而在于培养他们的创造力。图为马云2019年5月16日在法国巴黎一场炉边访谈中讲话。 （彭博社）中国科技巨头阿里巴巴创始人马云认为，人工智能（AI）时代的教育不在于让孩子记得更多，而在于培养他们的创造力，“让一千个学生学会提出一万个不同的好问题”。马云公益基金会官方微信公众号星期二（1月27日）发文称，马云近日在线参加马云公益基金会“腊八之约”活动，期间分享了一些他对AI的思考。马云说，AI对乡村教育是一个挑战，但更是一个回归教育本身的机会。“AI时代，不要再犹豫用不用AI，而是怎么教我们的孩子去用好AI。有了AI，我们的教育，不再是让孩子去和AI比拼计算和记忆，而是让孩子保持好奇，好奇心才是算力的源泉。因为AI时代的鸿沟其实不是技术的鸿沟，而是好奇心、想象力、创造力、判断力和协同能力的鸿沟。”马云还说：“AI时代，未来我们的教育不是让孩子背得更多，记得更多，而是让他们想得更有趣，想得更有创意，想得更加独特。AI时代，我们的教育不是让一千个学生给出同样一个正确的答案，而是让一千个学生学会提出一万个不同的好问题。”马云公益基金会官网显示，这一基金会是马云于2014年12月15日发起并捐赠成立，在教育、医疗环保、企业家精神和女性领导力等多个领域开展公益实践。 基金会重点关注教育领域，成立伊始就启动乡村教育计划，相继实施了乡村教师计划、乡村校长计划、乡村寄宿制学校计划等一系列公益项目。",
      "date_published": "2026-01-28T05:09:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8198497",
      "url": "https://www.zaobao.com/news/china/story20260128-8198497",
      "title": "消息人士：中国批准进口首批英伟达H200晶片",
      "content_html": "<div><p>路透社引述两名知情人士报道，中国已批准进口首批英伟达H200人工智能（AI）晶片，这标志着中国在权衡AI需求与推动本土产业发展之间，立场出现了转变。</p><p>消息人士称，此次批准涵盖数十万颗H200晶片，并且是在英伟达首席执行官黄仁勋本周访问中国期间作出的。</p><p>一名消息人士说，首批审批主要分配给三家中国大型互联网公司，其他企业目前正排队等待后续审批。</p><p>消息人士拒绝透露首批获批企业的名称。</p><p>黄仁勋上星期五（1月23日）下午抵达上海，首站前往英伟达位于上海张江的新办公室，与员工交流并回应多项内部关切，但未提及H200晶片事宜。他隔天下午现身上海陆家嘴乳山路锦德菜市场，与民众亲切互动，晚间出席英伟达上海年会活动。</p>\n    \n  <p>黄仁勋此次访华行程与去年初安排基本一致，主要行程包括出席上海、北京及深圳分公司的新年晚会，以及供应商的答谢活动。</p><p>彭博社早前也引述匿名知情人士称，中国监管机构近日已原则性批准了阿里巴巴、腾讯及字节跳动进入下一阶段的H200晶片采购准备程序，允许企业就采购数量等具体细节展开讨论。作为审批条件之一，北京将鼓励相关企业采购一定比例的国产晶片，但具体比例尚未明确。</p></div>",
      "content_text": "路透社引述两名知情人士报道，中国已批准进口首批英伟达H200人工智能（AI）晶片，这标志着中国在权衡AI需求与推动本土产业发展之间，立场出现了转变。消息人士称，此次批准涵盖数十万颗H200晶片，并且是在英伟达首席执行官黄仁勋本周访问中国期间作出的。一名消息人士说，首批审批主要分配给三家中国大型互联网公司，其他企业目前正排队等待后续审批。消息人士拒绝透露首批获批企业的名称。黄仁勋上星期五（1月23日）下午抵达上海，首站前往英伟达位于上海张江的新办公室，与员工交流并回应多项内部关切，但未提及H200晶片事宜。他隔天下午现身上海陆家嘴乳山路锦德菜市场，与民众亲切互动，晚间出席英伟达上海年会活动。\n    \n  黄仁勋此次访华行程与去年初安排基本一致，主要行程包括出席上海、北京及深圳分公司的新年晚会，以及供应商的答谢活动。彭博社早前也引述匿名知情人士称，中国监管机构近日已原则性批准了阿里巴巴、腾讯及字节跳动进入下一阶段的H200晶片采购准备程序，允许企业就采购数量等具体细节展开讨论。作为审批条件之一，北京将鼓励相关企业采购一定比例的国产晶片，但具体比例尚未明确。",
      "date_published": "2026-01-28T04:15:49.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8198430",
      "url": "https://www.zaobao.com/news/china/story20260128-8198430",
      "title": "江苏省下架22个政务服务App",
      "content_html": "<div><p>为规范和清理政府服务手机应用程序（App），中国江苏省下架关停全部22个县级和县以下政务服务App。</p><p>江苏《新华日报》星期三（1月28日）消息，江苏全省县级及县以下政务服务App近日已全部取消，确需保留的政务服务应用统一上架至江苏政务服务平台“苏服办”。</p><p>报道称，这标志着江苏省政务App清理规范工作取得关键进展，政务服务入口从“分散多端”向“一门集成”转变，群众和企业办事更加便利高效。</p><p>据介绍，随着互联网的发展，一些市县上线的政务服务App存在数量多杂、功能单一重复、使用体验不佳、管理不规范等问题。</p><p>2024年9月，江苏省官方首创政务App“户籍”制度，对全省政务App实行全口径登记管理。去年6月，江苏省明确要求县级及以下禁止开发政务服务App，已建的在2025年年底前完成向“苏服办”的迁移归并。</p><p>近一年来，江苏省直接关停了12个对实用功能已不大、用户数量少的政务服务App直接关停；另有10个仍具备一定实用功能、用户确需使用的App，相关服务功能迁移至“苏服办”后关停。</p></div>",
      "content_text": "为规范和清理政府服务手机应用程序（App），中国江苏省下架关停全部22个县级和县以下政务服务App。江苏《新华日报》星期三（1月28日）消息，江苏全省县级及县以下政务服务App近日已全部取消，确需保留的政务服务应用统一上架至江苏政务服务平台“苏服办”。报道称，这标志着江苏省政务App清理规范工作取得关键进展，政务服务入口从“分散多端”向“一门集成”转变，群众和企业办事更加便利高效。据介绍，随着互联网的发展，一些市县上线的政务服务App存在数量多杂、功能单一重复、使用体验不佳、管理不规范等问题。2024年9月，江苏省官方首创政务App“户籍”制度，对全省政务App实行全口径登记管理。去年6月，江苏省明确要求县级及以下禁止开发政务服务App，已建的在2025年年底前完成向“苏服办”的迁移归并。近一年来，江苏省直接关停了12个对实用功能已不大、用户数量少的政务服务App直接关停；另有10个仍具备一定实用功能、用户确需使用的App，相关服务功能迁移至“苏服办”后关停。",
      "date_published": "2026-01-28T04:10:58.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8195132",
      "url": "https://www.zaobao.com/news/china/story20260128-8195132",
      "title": "中国要求新建住宅项目配建养老服务设施",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/9a636105036c319c8e4004fb4772eb276bb67f497e8d7b0b282978a7b5d286ad\" referrerpolicy=\"no-referrer\"><figcaption>中国要求新建住宅项目配建养老服务设施。图为1月19日，在北京市通州区一售楼处，房产销售为购房者介绍楼盘信息。 （中新社）</figcaption></figure><div><p>中国推动扩大普惠养老服务供给，要求新建城区和住宅项目按照规划标准同步配建养老服务设施。</p><p>据央视新闻报道，记者星期三（1月28日）从中国自然资源部了解到，为了降低养老服务用地成本、盘活存量空间，自然资源部、民政部、国家卫生健康委等三部门联合印发《关于深化自然资源要素保障 支持养老服务改革发展的若干措施》，着力减轻市场主体负担，释放服务供给潜力。</p><p>三部门表示，将推动扩大普惠养老服务供给，要求新建城区和住宅项目按照规划标准同步配建养老服务设施。同时，围绕“降成本”，支持土地混合开发与空间复合利用，允许非独立占地养老设施与其他建筑兼容建设。</p><p>另外，对非营利性养老机构用地应保尽保、依法划拨，免除土地出让金。对营利性养老用地全面推行长期租赁、先租后让等灵活模式，土地出让金可分两年缴清。围绕“用存量”，鼓励在城镇区域的老旧小区周边边角地、夹心地等零星用地上，改造或增设养老及医养结合设施，并支持非营利性养老设施依法依规调整容积率、建筑高度。在农村区域，优先利用闲置集体建设用地建设养老设施。</p><p>此外，三部门还明确，将推动创新资源组合供应模式，精准匹配温泉康养、森林康养等新业态需求。同时将养老服务设施用地纳入自然资源管理和国土空间规划“一张图”，实施动态监管，明确未经法定程序不得擅自改变用地用途。</p></div>",
      "content_text": "中国要求新建住宅项目配建养老服务设施。图为1月19日，在北京市通州区一售楼处，房产销售为购房者介绍楼盘信息。 （中新社）中国推动扩大普惠养老服务供给，要求新建城区和住宅项目按照规划标准同步配建养老服务设施。据央视新闻报道，记者星期三（1月28日）从中国自然资源部了解到，为了降低养老服务用地成本、盘活存量空间，自然资源部、民政部、国家卫生健康委等三部门联合印发《关于深化自然资源要素保障 支持养老服务改革发展的若干措施》，着力减轻市场主体负担，释放服务供给潜力。三部门表示，将推动扩大普惠养老服务供给，要求新建城区和住宅项目按照规划标准同步配建养老服务设施。同时，围绕“降成本”，支持土地混合开发与空间复合利用，允许非独立占地养老设施与其他建筑兼容建设。另外，对非营利性养老机构用地应保尽保、依法划拨，免除土地出让金。对营利性养老用地全面推行长期租赁、先租后让等灵活模式，土地出让金可分两年缴清。围绕“用存量”，鼓励在城镇区域的老旧小区周边边角地、夹心地等零星用地上，改造或增设养老及医养结合设施，并支持非营利性养老设施依法依规调整容积率、建筑高度。在农村区域，优先利用闲置集体建设用地建设养老设施。此外，三部门还明确，将推动创新资源组合供应模式，精准匹配温泉康养、森林康养等新业态需求。同时将养老服务设施用地纳入自然资源管理和国土空间规划“一张图”，实施动态监管，明确未经法定程序不得擅自改变用地用途。",
      "date_published": "2026-01-28T04:04:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8198296",
      "url": "https://www.zaobao.com/news/china/story20260128-8198296",
      "title": "中国一黄金预定价平台兑付困难 投资者指涉资超百亿人民币",
      "content_html": "<div><p>中国一家黄金预定价平台据报出现兑付困难，投资者称未兑付资金已超过百亿元（人民币，下同，18.14亿新元）。</p><p>据第一财经星期三（1月28日）报道，自上星期三（1月21日）起，超过30名投资者说，黄金预定价平台“杰我睿”及多个关联的线上平台出现兑付困难。据投资者自行统计的数据，未兑付资金已超过百亿元。</p><p>杰我睿由深圳水贝黄金原料交易商深圳市杰我睿珠宝有限公司所有。</p><p>澎湃新闻报道，当地政府通报，杰我睿经营异常，罗湖区第一时间组建工作专班介入，督促企业履行主体责任。目前，杰我睿负责人及相关核心管理人员均在岗。</p><p>第一财经引述多名受访人士认为，杰我睿出现兑付危机，与预定价交易有关。预定价是指在未来的某个时间点，对某种资产、商品或服务所预先设定的价格。</p>\n    \n  <p>今年以来，黄金价格不断走高。在地缘政治风险升温，加上投资者纷纷撤离美国国债和货币的背景下，金价在星期三（1月28日）早上冲破每安士5200美元大关。</p><p>根据《21世纪经济报道》，受黄金价格持续走高带动，市场黄金投资与储备需求大幅攀升，银行保险箱租赁业务随之持续火爆。</p><p>以招商银行深圳总行营业部为例，其8000余个保险箱已全部租满，目前有500至600名客户排队等候租赁。按照该营业部每年仅20至30个箱体退租的速度测算，新客户需排队五至六年才能成功租箱。</p></div>",
      "content_text": "中国一家黄金预定价平台据报出现兑付困难，投资者称未兑付资金已超过百亿元（人民币，下同，18.14亿新元）。据第一财经星期三（1月28日）报道，自上星期三（1月21日）起，超过30名投资者说，黄金预定价平台“杰我睿”及多个关联的线上平台出现兑付困难。据投资者自行统计的数据，未兑付资金已超过百亿元。杰我睿由深圳水贝黄金原料交易商深圳市杰我睿珠宝有限公司所有。澎湃新闻报道，当地政府通报，杰我睿经营异常，罗湖区第一时间组建工作专班介入，督促企业履行主体责任。目前，杰我睿负责人及相关核心管理人员均在岗。第一财经引述多名受访人士认为，杰我睿出现兑付危机，与预定价交易有关。预定价是指在未来的某个时间点，对某种资产、商品或服务所预先设定的价格。\n    \n  今年以来，黄金价格不断走高。在地缘政治风险升温，加上投资者纷纷撤离美国国债和货币的背景下，金价在星期三（1月28日）早上冲破每安士5200美元大关。根据《21世纪经济报道》，受黄金价格持续走高带动，市场黄金投资与储备需求大幅攀升，银行保险箱租赁业务随之持续火爆。以招商银行深圳总行营业部为例，其8000余个保险箱已全部租满，目前有500至600名客户排队等候租赁。按照该营业部每年仅20至30个箱体退租的速度测算，新客户需排队五至六年才能成功租箱。",
      "date_published": "2026-01-28T04:01:48.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8198163",
      "url": "https://www.zaobao.com/news/china/story20260128-8198163",
      "title": "堰塞湖洪灾究责 花莲县指中央政治性卸责地方",
      "content_html": "<div><p>台湾花莲地检署侦办马太鞍溪堰塞湖洪灾造成19死、五失踪事件，追责指向花莲县政府监督不实，花莲县则批中央政府卸责地方，相关指控得到国民党立院党团声援。</p><p>《镜周刊》星期二（1月27日）报道，花莲检调追查发现花莲县政府监督不实，且未确实督导疏散，案件朝向“废弛职务酿成灾害”侦办，侦办层级恐上升至花莲县长徐榛蔚。</p><p>花莲县政府星期二发布新闻稿指出，严正驳斥将洪灾责任片面归咎地方政府的说法，并质疑中央废弛职务、卸责地方，吁检调一视同仁查办行政院。</p><p>新闻稿提出10大疑点问责台湾中央政府，包括发生溢流后，农业部未施放海啸警报，错失关键30分钟黄金疏散时间；中央未按照《灾害防救法》主动支援救灾、扩大防灾配置；台风丹娜丝台风后一再对外传递错误洪灾风险信息；以及中央估计影响人数反复，灾前2日内突增逾11倍等。</p><p>对此检方回应，不论中央与地方都会查办，基于侦查不公开，目前无法对外说明。</p>\n    \n  <p>《联合报》报道，国民党立院党团星期二声援徐榛蔚，质疑主责在中央，是否要侦办内政部长刘世芳、农业部长陈骏季？并指行政院长卓荣泰也应负政治责任。</p></div>",
      "content_text": "台湾花莲地检署侦办马太鞍溪堰塞湖洪灾造成19死、五失踪事件，追责指向花莲县政府监督不实，花莲县则批中央政府卸责地方，相关指控得到国民党立院党团声援。《镜周刊》星期二（1月27日）报道，花莲检调追查发现花莲县政府监督不实，且未确实督导疏散，案件朝向“废弛职务酿成灾害”侦办，侦办层级恐上升至花莲县长徐榛蔚。花莲县政府星期二发布新闻稿指出，严正驳斥将洪灾责任片面归咎地方政府的说法，并质疑中央废弛职务、卸责地方，吁检调一视同仁查办行政院。新闻稿提出10大疑点问责台湾中央政府，包括发生溢流后，农业部未施放海啸警报，错失关键30分钟黄金疏散时间；中央未按照《灾害防救法》主动支援救灾、扩大防灾配置；台风丹娜丝台风后一再对外传递错误洪灾风险信息；以及中央估计影响人数反复，灾前2日内突增逾11倍等。对此检方回应，不论中央与地方都会查办，基于侦查不公开，目前无法对外说明。\n    \n  《联合报》报道，国民党立院党团星期二声援徐榛蔚，质疑主责在中央，是否要侦办内政部长刘世芳、农业部长陈骏季？并指行政院长卓荣泰也应负政治责任。",
      "date_published": "2026-01-28T03:52:29.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8197778",
      "url": "https://www.zaobao.com/news/china/story20260128-8197778",
      "title": "关税协议达成后 台美官员展开科技、AI与无人机合作讨论",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/9c16c55a30d4febd5a6acf0d1432fbb2beeee77ba12bc39bc040c2670793306e\" referrerpolicy=\"no-referrer\"><figcaption>台湾与美国高级官员星期二（1月27日）在一场论坛上就人工智能（AI）、科技和无人机合作进行讨论。图为台北101建筑。 （法新社）</figcaption></figure><div><p>台湾与美国达成15%关税税率共识后，双方高级官员在一场论坛上就人工智能（AI）、科技和无人机合作进行讨论。</p><p>综合路透社和台湾《联合报》报道，这场论坛为星期二（1月27日）在华盛顿举行的第六届经济繁荣伙伴对话，这是台美在经济议题上的重要沟通与合作平台，自2020年起举行。</p><p>此次论坛由主管经济事务的美国副国务卿赫尔伯格（Jacob Helberg）与台湾经济部长龚明鑫分别担任美、台双方主谈人。</p><p>根据美国国务院发布的声明，美国在台协会（AIT）与驻美台北经济文化代表处在会上签署了《矽和平宣言》（Pax Silica Declaration）及《美台经济安全合作》（U.S.-Taiwan Cooperation on Economic Security）两项声明。</p><p>美国国务院在声明中说：“台湾在这些及其他重要经济事务中是关键伙伴，它的先进制造业在推动AI革命中发挥着重要作用。”</p>\n    \n  <p>声明还指出，会谈涵盖供应链安全交流，包括与AI的关联、无人机零部件认证以及关键矿产合作。讨论重点包括展示应对经济胁迫的进展、推动双方在第三国的合作，以及解决税务相关障碍，以促进美台投资。</p><p>台美1月16日达成关税谈判，台湾税率自20%降至15%，不叠加既有关税，并以“台湾模式”由企业自主对美投资2500亿美元（3209亿新元），政府并以信用保证提供最高2500亿美元（3153亿新元）的授信额度。</p></div>",
      "content_text": "台湾与美国高级官员星期二（1月27日）在一场论坛上就人工智能（AI）、科技和无人机合作进行讨论。图为台北101建筑。 （法新社）台湾与美国达成15%关税税率共识后，双方高级官员在一场论坛上就人工智能（AI）、科技和无人机合作进行讨论。综合路透社和台湾《联合报》报道，这场论坛为星期二（1月27日）在华盛顿举行的第六届经济繁荣伙伴对话，这是台美在经济议题上的重要沟通与合作平台，自2020年起举行。此次论坛由主管经济事务的美国副国务卿赫尔伯格（Jacob Helberg）与台湾经济部长龚明鑫分别担任美、台双方主谈人。根据美国国务院发布的声明，美国在台协会（AIT）与驻美台北经济文化代表处在会上签署了《矽和平宣言》（Pax Silica Declaration）及《美台经济安全合作》（U.S.-Taiwan Cooperation on Economic Security）两项声明。美国国务院在声明中说：“台湾在这些及其他重要经济事务中是关键伙伴，它的先进制造业在推动AI革命中发挥着重要作用。”\n    \n  声明还指出，会谈涵盖供应链安全交流，包括与AI的关联、无人机零部件认证以及关键矿产合作。讨论重点包括展示应对经济胁迫的进展、推动双方在第三国的合作，以及解决税务相关障碍，以促进美台投资。台美1月16日达成关税谈判，台湾税率自20%降至15%，不叠加既有关税，并以“台湾模式”由企业自主对美投资2500亿美元（3209亿新元），政府并以信用保证提供最高2500亿美元（3153亿新元）的授信额度。",
      "date_published": "2026-01-28T03:42:33.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8197190",
      "url": "https://www.zaobao.com/news/china/story20260128-8197190",
      "title": "国台办批台日关系协会会长谢长廷：再度暴露汉奸嘴脸",
      "content_html": "<div><p>台湾日本关系协会新任会长谢长廷表示，要让台日友好升华为“共同体关系”，中国大陆国台办称，这再度暴露民进党政客“奴颜婢膝的汉奸嘴脸”。</p><p>中天新闻网报道，台湾前驻日代表、总统府资政谢长廷日前履新台日关系协会会长，并于1月6日在脸书发文承诺，让台日友好升华为和平共同体和繁荣共同体的关系。</p><p>对此，中国大陆国务院台办发言人张晗在星期三（1月28日）的新闻发布会上评论说，日本在台湾问题上对中国人民负有历史罪责，在殖民台湾50年间犯下了罄竹难书的滔天罪行。</p><p>她批评有关言论罔顾历史，数典忘祖，再度暴露了民进党政客为换取外部势力的支持、奴颜婢膝的汉奸嘴脸。</p>\n    \n  </div>",
      "content_text": "台湾日本关系协会新任会长谢长廷表示，要让台日友好升华为“共同体关系”，中国大陆国台办称，这再度暴露民进党政客“奴颜婢膝的汉奸嘴脸”。中天新闻网报道，台湾前驻日代表、总统府资政谢长廷日前履新台日关系协会会长，并于1月6日在脸书发文承诺，让台日友好升华为和平共同体和繁荣共同体的关系。对此，中国大陆国务院台办发言人张晗在星期三（1月28日）的新闻发布会上评论说，日本在台湾问题上对中国人民负有历史罪责，在殖民台湾50年间犯下了罄竹难书的滔天罪行。她批评有关言论罔顾历史，数典忘祖，再度暴露了民进党政客为换取外部势力的支持、奴颜婢膝的汉奸嘴脸。",
      "date_published": "2026-01-28T03:07:46.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8196775",
      "url": "https://www.zaobao.com/news/china/story20260128-8196775",
      "title": "加州环保官员称赞中国加拿大电动车贸易协议",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/655c41f1b75820b0b488f6406c7f6dba7751b8536d3b7bf3836a8d61e19cc59c\" referrerpolicy=\"no-referrer\"><figcaption>美国最高加利福尼亚州环境监管官员称赞加拿大与中国达成的电动车进口贸易协议。图为电动车企业蔚来汽车在安徽省合肥市工厂生产的电动车。 （路透社）</figcaption></figure><div><p>美国最高加利福尼亚州环境监管官员称赞加拿大与中国达成的电动车进口贸易协议，认为这是全球替代燃油汽车努力的一项胜利。</p><p>据彭博社报道，加州空气资源委员会（CARB）主席桑切斯（Lauren Sanchez）星期二（1月27日）在旧金山彭博新能源财经峰会上说，看到加拿大总理卡尼宣布中加协议后，她非常期待加拿大接下来如何推进，“这也进一步凸显特朗普政府是在单打独斗。”</p><p>卡尼于1月14日至17日访华，期间与北京达成初步贸易协议。其中，中国同意降低电动汽车关税，加拿大油菜籽关税也将相应下调。</p><p>卡尼当时在北京举行的记者会上指出，预计中国将在3月1日前对加拿大油菜籽征收的关税，从85%降至约15%，中国也将让加拿大公民免签入境。加拿大则将允许4.9万辆中国电动车进入加拿大市场，关税税率约为6.1%，远低于目前的100%。</p><p>此举在美国汽车行业引发震动，业内担心加拿大可能成为低价中国产车辆进入美国市场的“后门”，并呼吁美国总统特朗普威胁对加拿大出口美国的产品征收100%关税。</p><p>在加州，桑切斯正努力维持电动车推广的支持力度。美国特朗普政府和国会曾试图剥夺加州空气资源委员会的排放监管权，放宽推动汽车电动化的严格燃油经济标准，并取消了持续逾10年的联邦7500美元（9458新元）零排放车辆购车激励。</p><p>美国第四季度电动车销量大幅下降，这与联邦税收抵免结束、消费者对价格的担忧以及对混合动力车兴趣增加有关。桑切斯说，这一下降是特朗普政府对电池动力汽车进行“有针对性的打击”的结果。</p><p>目前，加州正推动一项2亿美元的投资计划，以维持州内消费者激励措施。桑切斯说：“世界发达国家和发展中国家都看到了电动车的优势，并希望在全球市场保持竞争力。这也是为什么我们专注于推进这项2亿美元的激励投资，并确保支持州内本土制造商。”</p></div>",
      "content_text": "美国最高加利福尼亚州环境监管官员称赞加拿大与中国达成的电动车进口贸易协议。图为电动车企业蔚来汽车在安徽省合肥市工厂生产的电动车。 （路透社）美国最高加利福尼亚州环境监管官员称赞加拿大与中国达成的电动车进口贸易协议，认为这是全球替代燃油汽车努力的一项胜利。据彭博社报道，加州空气资源委员会（CARB）主席桑切斯（Lauren Sanchez）星期二（1月27日）在旧金山彭博新能源财经峰会上说，看到加拿大总理卡尼宣布中加协议后，她非常期待加拿大接下来如何推进，“这也进一步凸显特朗普政府是在单打独斗。”卡尼于1月14日至17日访华，期间与北京达成初步贸易协议。其中，中国同意降低电动汽车关税，加拿大油菜籽关税也将相应下调。卡尼当时在北京举行的记者会上指出，预计中国将在3月1日前对加拿大油菜籽征收的关税，从85%降至约15%，中国也将让加拿大公民免签入境。加拿大则将允许4.9万辆中国电动车进入加拿大市场，关税税率约为6.1%，远低于目前的100%。此举在美国汽车行业引发震动，业内担心加拿大可能成为低价中国产车辆进入美国市场的“后门”，并呼吁美国总统特朗普威胁对加拿大出口美国的产品征收100%关税。在加州，桑切斯正努力维持电动车推广的支持力度。美国特朗普政府和国会曾试图剥夺加州空气资源委员会的排放监管权，放宽推动汽车电动化的严格燃油经济标准，并取消了持续逾10年的联邦7500美元（9458新元）零排放车辆购车激励。美国第四季度电动车销量大幅下降，这与联邦税收抵免结束、消费者对价格的担忧以及对混合动力车兴趣增加有关。桑切斯说，这一下降是特朗普政府对电池动力汽车进行“有针对性的打击”的结果。目前，加州正推动一项2亿美元的投资计划，以维持州内消费者激励措施。桑切斯说：“世界发达国家和发展中国家都看到了电动车的优势，并希望在全球市场保持竞争力。这也是为什么我们专注于推进这项2亿美元的激励投资，并确保支持州内本土制造商。”",
      "date_published": "2026-01-28T02:53:23.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8196272",
      "url": "https://www.zaobao.com/news/china/story20260128-8196272",
      "title": "今年首名落马女高官 成都人大常委会原主任包惠被查",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/c31665a620cd2f2ff48113a97a8386637fa97ef2e73a61c8bbcce06ce79616c0\" referrerpolicy=\"no-referrer\"><figcaption>中国四川成都人大常委会原党组书记、主任包惠退休近一年后被查，成为2026年首名官宣落马的女性中管干部。 （互联网）</figcaption></figure><div><p>中国四川成都人大常委会原党组书记、主任包惠退休近一年后被查，成为2026年首名官宣落马的女性中管干部。</p><p>中国中央纪委国家监委网站星期二（1月27日）消息，包惠涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。</p><p>上观新闻梳理报道，截至目前，2026年已有六名中管干部通报被查，其中包惠为首名女性。</p><p>公开信息显示，62岁的包惠历任成都市青羊区副区长、成都市环保局局长、成都市委统战部部长、达州市长和市委书记等职，她于2022年任成都市人大常委会党组书记、主任，2025年卸任，直至此次被查。</p><p>在包惠之前，成都原市长王凤朝去年11月26日任上被查，并于今年1月14日被通报罢免其四川省人大代表职务。</p></div>",
      "content_text": "中国四川成都人大常委会原党组书记、主任包惠退休近一年后被查，成为2026年首名官宣落马的女性中管干部。 （互联网）中国四川成都人大常委会原党组书记、主任包惠退休近一年后被查，成为2026年首名官宣落马的女性中管干部。中国中央纪委国家监委网站星期二（1月27日）消息，包惠涉嫌严重违纪违法，目前正接受中央纪委国家监委纪律审查和监察调查。上观新闻梳理报道，截至目前，2026年已有六名中管干部通报被查，其中包惠为首名女性。公开信息显示，62岁的包惠历任成都市青羊区副区长、成都市环保局局长、成都市委统战部部长、达州市长和市委书记等职，她于2022年任成都市人大常委会党组书记、主任，2025年卸任，直至此次被查。在包惠之前，成都原市长王凤朝去年11月26日任上被查，并于今年1月14日被通报罢免其四川省人大代表职务。",
      "date_published": "2026-01-28T02:30:40.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8195957",
      "url": "https://www.zaobao.com/news/china/story20260128-8195957",
      "title": "中企移动黄海构造物 韩外交部称问题取得有意义进展",
      "content_html": "<div><p>中国企业在黄海韩中暂定措施水域移动原本设置的构造物后，韩国外交部说，相关问题已取得有意义的进展，有助于韩中关系的发展。</p><p>中国外交部发言人郭嘉昆星期二（1月27日）在例行记者会上披露，中国企业正在实施移动位于黄海（韩国称西海）的管理平台相关作业，这是企业根据自身经营发展需要作出的自主布局调整。</p><p>他强调，中国方面在南黄海渔业养殖设施问题上的立场没有变化；中韩是海上邻国，双方一直就有关涉海问题保持密切沟通，推动妥善管控分歧，促进互利合作。</p><p>据韩联社报道，韩国外交部东北亚局局长姜英信同日指出，韩国始终坚持反对在韩中暂定措施水域单方面设置构造物，并据此与中方进行磋商。他说，中国相关举措可被视为相关事宜取得有意义进展，有助于韩中关系发展。</p><p>分析认为，中国上述表态意在否认移动黄海构造物被解读为韩中外交磋商的直接结果，同时释放出两国在妥善管控相关分歧方面的基本共识并未改变的信号。</p><p>此前，韩国曾就中方在黄海设置构造物问题提出交涉，并在两国首脑会谈中讨论相关议题。韩国总统李在明1月7日在上海介绍访华成果时说，中方已明确，目前相关区域共有两处养殖设施及其配套管护设施，中方将对其中的管护构造物予以移除。</p><p>据预测，此次中方迁移用于管护的构造物，但作为养殖设施的两处大型构造物仍可能保留。对此，姜英信说，韩国政府将按照一贯立场，持续推动相关问题取得进展。</p><p>根据中韩两国2000年签署的《韩中渔业协定》，双方将黄海两国主张的200海里专属经济区重叠水域划为暂定措施水域。中国分别于2018年和2024年在这一水域设置自称为“养殖设施”的大型构造物，由此引发两国之间的争议。</p></div>",
      "content_text": "中国企业在黄海韩中暂定措施水域移动原本设置的构造物后，韩国外交部说，相关问题已取得有意义的进展，有助于韩中关系的发展。中国外交部发言人郭嘉昆星期二（1月27日）在例行记者会上披露，中国企业正在实施移动位于黄海（韩国称西海）的管理平台相关作业，这是企业根据自身经营发展需要作出的自主布局调整。他强调，中国方面在南黄海渔业养殖设施问题上的立场没有变化；中韩是海上邻国，双方一直就有关涉海问题保持密切沟通，推动妥善管控分歧，促进互利合作。据韩联社报道，韩国外交部东北亚局局长姜英信同日指出，韩国始终坚持反对在韩中暂定措施水域单方面设置构造物，并据此与中方进行磋商。他说，中国相关举措可被视为相关事宜取得有意义进展，有助于韩中关系发展。分析认为，中国上述表态意在否认移动黄海构造物被解读为韩中外交磋商的直接结果，同时释放出两国在妥善管控相关分歧方面的基本共识并未改变的信号。此前，韩国曾就中方在黄海设置构造物问题提出交涉，并在两国首脑会谈中讨论相关议题。韩国总统李在明1月7日在上海介绍访华成果时说，中方已明确，目前相关区域共有两处养殖设施及其配套管护设施，中方将对其中的管护构造物予以移除。据预测，此次中方迁移用于管护的构造物，但作为养殖设施的两处大型构造物仍可能保留。对此，姜英信说，韩国政府将按照一贯立场，持续推动相关问题取得进展。根据中韩两国2000年签署的《韩中渔业协定》，双方将黄海两国主张的200海里专属经济区重叠水域划为暂定措施水域。中国分别于2018年和2024年在这一水域设置自称为“养殖设施”的大型构造物，由此引发两国之间的争议。",
      "date_published": "2026-01-28T02:16:27.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8195358",
      "url": "https://www.zaobao.com/news/china/story20260128-8195358",
      "title": "台陆委会：台民众去年赴大陆失联留置221人 人数激增四倍",
      "content_html": "<div><p>台湾的大陆委员会称，去年台湾民众赴中国大陆失联、遭留置盘查，限制人身自由的案例累计221人，人数较2024年激增四倍。</p><p>陆委会星期二（1月27日）在社媒平台脸书发文称，2025年全年台湾民众赴大陆失联、遭留置盘查，限制人身自由的案例累计221人，2024年为55人，人数激增了四倍。</p><p>陆委会指出，有关风险不可轻忽，并称台湾民众赴大陆遇有紧急事故或旅游纠纷，在缺乏双方沟通机制的保护下，径行开放组团，等同于将台湾民众暴露在“求助无门”风险下。</p><p>陆委会说，过去台湾民众赴大陆旅游遇有紧急事故或旅游纠纷等事件，可由观光小两会（台旅会、海旅会）即时联系处理。不过，大陆方面片面中断双方联系，导致台湾民众赴大陆旅游品质、安全等问题无法获得有效处理及保障。</p><p>陆委会还呼吁，大陆若有恢复两岸观光的诚意，海旅会应尽速正面回应台旅会，就恢复两岸观光后的旅游稳定、品质、公平、安全等议题进行沟通把关，让两岸观光早日回到正轨。</p></div>",
      "content_text": "台湾的大陆委员会称，去年台湾民众赴中国大陆失联、遭留置盘查，限制人身自由的案例累计221人，人数较2024年激增四倍。陆委会星期二（1月27日）在社媒平台脸书发文称，2025年全年台湾民众赴大陆失联、遭留置盘查，限制人身自由的案例累计221人，2024年为55人，人数激增了四倍。陆委会指出，有关风险不可轻忽，并称台湾民众赴大陆遇有紧急事故或旅游纠纷，在缺乏双方沟通机制的保护下，径行开放组团，等同于将台湾民众暴露在“求助无门”风险下。陆委会说，过去台湾民众赴大陆旅游遇有紧急事故或旅游纠纷等事件，可由观光小两会（台旅会、海旅会）即时联系处理。不过，大陆方面片面中断双方联系，导致台湾民众赴大陆旅游品质、安全等问题无法获得有效处理及保障。陆委会还呼吁，大陆若有恢复两岸观光的诚意，海旅会应尽速正面回应台旅会，就恢复两岸观光后的旅游稳定、品质、公平、安全等议题进行沟通把关，让两岸观光早日回到正轨。",
      "date_published": "2026-01-28T01:53:31.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194951",
      "url": "https://www.zaobao.com/news/china/story20260128-8194951",
      "title": "国共智库论坛下周北京登场 国民党副主席萧旭岑领军",
      "content_html": "<div><p>台湾媒体报道，国共智库论坛预计下周在北京举行，将由国民党副主席萧旭岑领军。</p><p>这项消息星期三（1月28日）得到中国大陆官方的确认。据央视新闻客户端消息，国台办发言人张晗星期三在例行新闻发布会上宣布，国共两党智库论坛将于下星期二（2月3日）在北京举办。</p><p>综合《联合报》和《中国时报》报道，在北京举办的国共论坛已停办九年，国民党主席郑丽文早前拜访前总统马英九后，定调今年活动为“第一次智库交流论坛”。</p><p>报道称，活动将在下星期一（2月2日）至星期三（2月4日）在北京举行。萧旭岑将带队前往北京，其他随行成员包括国民党智库副董事长李鸿源、国民党主席办公室特别顾问李德维。</p><p>此行预计参与座谈与实务参访互动，议题设定在非政治性领域，包括观光、医疗、能源等产业。</p>\n    \n  <p>报道也提到，智库交流会议由萧旭岑与中国大陆国台办主任宋涛共同主持。</p><p>另据政治立场亲绿（民进党）的《自由时报》报道，在国民党方面全力沟通下，大陆方面已透过国台办通知，只要国民党在立法院此次会期阻挡军购条例的审查，就能宣布上述活动。对此，国民党严正驳斥，并指相关报道完全悖离事实，是恶意拼凑、刻意操作的错假信息。</p><p>国民党强调，任何形式的两岸交流、智库对话或政党互动，从未涉及任何条件交换。</p><p>国共论坛始于国民党前主席连战2005年的“和平之旅”，先后有“两岸经贸论坛”、“两岸经贸文化论坛”、“两岸和平发展论坛”等名称，统称国共论坛。国民党在2016年失去政权后，相关活动停摆至今。</p></div>",
      "content_text": "台湾媒体报道，国共智库论坛预计下周在北京举行，将由国民党副主席萧旭岑领军。这项消息星期三（1月28日）得到中国大陆官方的确认。据央视新闻客户端消息，国台办发言人张晗星期三在例行新闻发布会上宣布，国共两党智库论坛将于下星期二（2月3日）在北京举办。综合《联合报》和《中国时报》报道，在北京举办的国共论坛已停办九年，国民党主席郑丽文早前拜访前总统马英九后，定调今年活动为“第一次智库交流论坛”。报道称，活动将在下星期一（2月2日）至星期三（2月4日）在北京举行。萧旭岑将带队前往北京，其他随行成员包括国民党智库副董事长李鸿源、国民党主席办公室特别顾问李德维。此行预计参与座谈与实务参访互动，议题设定在非政治性领域，包括观光、医疗、能源等产业。\n    \n  报道也提到，智库交流会议由萧旭岑与中国大陆国台办主任宋涛共同主持。另据政治立场亲绿（民进党）的《自由时报》报道，在国民党方面全力沟通下，大陆方面已透过国台办通知，只要国民党在立法院此次会期阻挡军购条例的审查，就能宣布上述活动。对此，国民党严正驳斥，并指相关报道完全悖离事实，是恶意拼凑、刻意操作的错假信息。国民党强调，任何形式的两岸交流、智库对话或政党互动，从未涉及任何条件交换。国共论坛始于国民党前主席连战2005年的“和平之旅”，先后有“两岸经贸论坛”、“两岸经贸文化论坛”、“两岸和平发展论坛”等名称，统称国共论坛。国民党在2016年失去政权后，相关活动停摆至今。",
      "date_published": "2026-01-28T01:36:25.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194631",
      "url": "https://www.zaobao.com/news/china/story20260128-8194631",
      "title": "中国规定各地对树葬等生态安葬提供适当奖补",
      "content_html": "<div><p>中国三部门发布殡葬新政策，规定各地对树葬等不保留骨灰、以及土葬区遗体深埋不留坟头等生态安葬给予适当奖补。</p><p>中国国家发展改革委官网消息，发改委、民政部和财政部星期二（1月27日）发布关于进一步完善殡葬服务收费政策的通知。其中提到，各地对树葬等不保留骨灰和土葬区遗体深埋不留坟头等生态安葬按规定给予适当奖补。因安葬成本过高确需收费的，可适当收取生态安葬费。</p><p>据中国发改委有关负责人答记者问时介绍，上述《通知》的出台，旨在加强殡葬服务收费监管，有效规范收费秩序，切实减轻群众丧葬负担，更好满足“逝有所安”需求。</p><p>《通知》明确，对殡仪服务，区分基础项目和非基础项目，实行不同的收费管理方式；对安葬服务，明确收费项目仅限于墓位（格位）使用费、维护管理费、生态安葬费三项，殡葬服务机构不得收取其他与安葬相关的费用。</p><p>中国官方1月7日出台新修订的《殡葬管理条例》，整治长久以来存在的“天价”丧葬费等殡葬行业乱象。</p>\n    \n  </div>",
      "content_text": "中国三部门发布殡葬新政策，规定各地对树葬等不保留骨灰、以及土葬区遗体深埋不留坟头等生态安葬给予适当奖补。中国国家发展改革委官网消息，发改委、民政部和财政部星期二（1月27日）发布关于进一步完善殡葬服务收费政策的通知。其中提到，各地对树葬等不保留骨灰和土葬区遗体深埋不留坟头等生态安葬按规定给予适当奖补。因安葬成本过高确需收费的，可适当收取生态安葬费。据中国发改委有关负责人答记者问时介绍，上述《通知》的出台，旨在加强殡葬服务收费监管，有效规范收费秩序，切实减轻群众丧葬负担，更好满足“逝有所安”需求。《通知》明确，对殡仪服务，区分基础项目和非基础项目，实行不同的收费管理方式；对安葬服务，明确收费项目仅限于墓位（格位）使用费、维护管理费、生态安葬费三项，殡葬服务机构不得收取其他与安葬相关的费用。中国官方1月7日出台新修订的《殡葬管理条例》，整治长久以来存在的“天价”丧葬费等殡葬行业乱象。",
      "date_published": "2026-01-28T01:07:53.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194717",
      "url": "https://www.zaobao.com/news/china/story20260128-8194717",
      "title": "李强：中芬应当携手维护开放合作的国际经贸秩序",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/3c54919fcd0bf9e61ff49dce894e4a3681bb06abb2ac0ddab1b4d1e251f3906e\" referrerpolicy=\"no-referrer\"><figcaption>中国总理李强星期二（1月27日）在北京人民大会堂同赴华进行访问的芬兰总理奥尔波举行会谈。 （中新社）</figcaption></figure><div><p>中国总理李强与到访的芬兰总理奥尔波会谈时说，当前全球单边主义、保护主义抬头，世界经济受到冲击，中芬应当携手维护开放合作的国际经贸秩序，维护以世贸组织为核心的多边贸易体制。</p><p>据中新社报道，李强星期二（1月27日）下午在北京人民大会堂同奥尔波举行会谈。李强说，中国愿同芬兰一道弘扬两国友好传统，坚持相互尊重、平等相待，推动中芬面向未来的新型合作伙伴关系不断走深走实。</p><p>李强称，中国愿同芬兰进一步加强发展战略对接，更好发挥经济互补优势，充分释放双边贸易潜力，用好两国科技联委会、高技术对接会等平台，深化通信、清洁技术、特种船舶建造、新型城市建设、生命健康等领域合作。</p><p>李强说，中国愿进口芬兰更多优质产品，鼓励更多中国企业到芬兰投资，希望芬兰继续为企业提供公平、公正、非歧视的营商环境。</p><p>他还说，当前全球单边主义、保护主义抬头，世界经济受到冲击，中芬应当携手维护开放合作的国际经贸秩序，坚持多边主义和自由贸易，维护以世贸组织为核心的多边贸易体制，在开放合作中更好分享机遇、实现共赢。希望芬兰为推动中欧关系发展发挥积极作用。</p>\n    \n  <p>报道提到，会谈后，李强和奥尔波共同见证签署科技、住建、海关、文旅、经贸等领域合作文件。</p><p>中国国家主席习近平当天也与奥尔波会面。习近平说，当今世界面临多重风险挑战，国际社会需要携手应对，大国尤其要带头讲平等、讲法治、讲合作、讲诚信。他表示，中国愿同芬兰一道，“坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，共同应对全球性挑战，推进平等有序的世界多极化、普惠包容的经济全球化”。</p><p>奥尔波此次访华前，美国总统特朗普提出收购丹麦自治领地格陵兰岛，甚至威胁要对丹麦和其他反对欧洲国家如芬兰加征关税。尽管特朗普上周三（21日）在格陵兰岛问题上态度有所软化，并取消加征关税计划，但欧洲国家的担忧并未随之消散。</p></div>",
      "content_text": "中国总理李强星期二（1月27日）在北京人民大会堂同赴华进行访问的芬兰总理奥尔波举行会谈。 （中新社）中国总理李强与到访的芬兰总理奥尔波会谈时说，当前全球单边主义、保护主义抬头，世界经济受到冲击，中芬应当携手维护开放合作的国际经贸秩序，维护以世贸组织为核心的多边贸易体制。据中新社报道，李强星期二（1月27日）下午在北京人民大会堂同奥尔波举行会谈。李强说，中国愿同芬兰一道弘扬两国友好传统，坚持相互尊重、平等相待，推动中芬面向未来的新型合作伙伴关系不断走深走实。李强称，中国愿同芬兰进一步加强发展战略对接，更好发挥经济互补优势，充分释放双边贸易潜力，用好两国科技联委会、高技术对接会等平台，深化通信、清洁技术、特种船舶建造、新型城市建设、生命健康等领域合作。李强说，中国愿进口芬兰更多优质产品，鼓励更多中国企业到芬兰投资，希望芬兰继续为企业提供公平、公正、非歧视的营商环境。他还说，当前全球单边主义、保护主义抬头，世界经济受到冲击，中芬应当携手维护开放合作的国际经贸秩序，坚持多边主义和自由贸易，维护以世贸组织为核心的多边贸易体制，在开放合作中更好分享机遇、实现共赢。希望芬兰为推动中欧关系发展发挥积极作用。\n    \n  报道提到，会谈后，李强和奥尔波共同见证签署科技、住建、海关、文旅、经贸等领域合作文件。中国国家主席习近平当天也与奥尔波会面。习近平说，当今世界面临多重风险挑战，国际社会需要携手应对，大国尤其要带头讲平等、讲法治、讲合作、讲诚信。他表示，中国愿同芬兰一道，“坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，共同应对全球性挑战，推进平等有序的世界多极化、普惠包容的经济全球化”。奥尔波此次访华前，美国总统特朗普提出收购丹麦自治领地格陵兰岛，甚至威胁要对丹麦和其他反对欧洲国家如芬兰加征关税。尽管特朗普上周三（21日）在格陵兰岛问题上态度有所软化，并取消加征关税计划，但欧洲国家的担忧并未随之消散。",
      "date_published": "2026-01-28T00:57:55.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194665",
      "url": "https://www.zaobao.com/news/china/story20260128-8194665",
      "title": "赖清德：审预算是立法院责任 不是要求府院配合的筹码",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/469d5fd002e5dbb03062c512311305d3ad02aab8790265c4c814a7c924f01f27\" referrerpolicy=\"no-referrer\"><figcaption>台湾总统赖清德说，立法院的责任是监督与审预算，并不是可以拿来当作筹码，要求行政院或总统府必须作出特定配合。图为赖清德1月1日发表元旦演说。 （法新社）</figcaption></figure><div><p>在台湾今年度中央政府总预算案和国防特别预算持续卡关之际，台湾总统赖清德说，立法院的责任是监督与审预算，并不是可以拿来当作筹码，要求行政院或总统府必须作出特定配合。</p><p>综合台湾《自由时报》和中时新闻网报道，赖清德星期二（1月27日）接受电视节目专访时，针对总预算屡遭阻挡说，最终受影响的一定是台湾民众。他呼吁在野党“不看僧面、看佛面”，并指民主政治就是政党政治，政党竞争在所难免，“但都是同一个国家，都有共同责任向人民负责”。</p><p>他认为，国防特别条例应依法付委审查，在野党若有不同意见，可以删减预算或提出修正动议；至于中央政府总预算，若认为个别项目不合理，也可删除或提出附带决议，但不能完全不审查。他说，预算会期内不审查预算，在台湾历史上前所未见，民众应该不会认为这样做是对的。</p><p>对于外界质疑化解僵局的责任是否在总统身上，赖清德说，身为总统当然有责任，也希望在野党理解，他们同样对台湾、人民和社会负有责任，应在各自责任之下共同面对问题。</p><p>至于是否愿意前往立法院说明相关情况，赖清德指出，依宪法规定，立法院本可邀请总统进行国情报告，总统也可在征询立法院同意后主动前往，但国情报告并非针对特定预算或单一事件，且须符合宪政程序，“并不是说国防特别预算一定要我过去才可以”，因为国情报告本身并非针对个别项目而设。</p></div>",
      "content_text": "台湾总统赖清德说，立法院的责任是监督与审预算，并不是可以拿来当作筹码，要求行政院或总统府必须作出特定配合。图为赖清德1月1日发表元旦演说。 （法新社）在台湾今年度中央政府总预算案和国防特别预算持续卡关之际，台湾总统赖清德说，立法院的责任是监督与审预算，并不是可以拿来当作筹码，要求行政院或总统府必须作出特定配合。综合台湾《自由时报》和中时新闻网报道，赖清德星期二（1月27日）接受电视节目专访时，针对总预算屡遭阻挡说，最终受影响的一定是台湾民众。他呼吁在野党“不看僧面、看佛面”，并指民主政治就是政党政治，政党竞争在所难免，“但都是同一个国家，都有共同责任向人民负责”。他认为，国防特别条例应依法付委审查，在野党若有不同意见，可以删减预算或提出修正动议；至于中央政府总预算，若认为个别项目不合理，也可删除或提出附带决议，但不能完全不审查。他说，预算会期内不审查预算，在台湾历史上前所未见，民众应该不会认为这样做是对的。对于外界质疑化解僵局的责任是否在总统身上，赖清德说，身为总统当然有责任，也希望在野党理解，他们同样对台湾、人民和社会负有责任，应在各自责任之下共同面对问题。至于是否愿意前往立法院说明相关情况，赖清德指出，依宪法规定，立法院本可邀请总统进行国情报告，总统也可在征询立法院同意后主动前往，但国情报告并非针对特定预算或单一事件，且须符合宪政程序，“并不是说国防特别预算一定要我过去才可以”，因为国情报告本身并非针对个别项目而设。",
      "date_published": "2026-01-28T00:46:03.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194679",
      "url": "https://www.zaobao.com/news/china/story20260128-8194679",
      "title": "消息人士：中石油暂缓购买美国控制的委内瑞拉石油",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/092eecde103b5b6c5dd82d82d911f03e09d1dea0f394f7aaf919474517e67a38\" referrerpolicy=\"no-referrer\"><figcaption>委内瑞拉卡拉沃沃州卡贝略港的炼油厂，此图摄于1月23日。 （法新社）</figcaption></figure><div><p>路透社引述两名熟悉情况的交易主管说，自本月华盛顿接管委内瑞拉的石油出口以来，中国石油已通知旗下交易员，不要购买或交易委内瑞拉原油。</p><p>中国石油旗下的上市公司曾是委石油最大的单一买家，直到2019年初，美国总统特朗普在首个总统任期内对委内瑞拉石油销售实施制裁后，该公司停止进口。</p><p>中国石油在评估形势期间选择暂不采购的决定，进一步表明委内瑞拉对中国的石油供应将持续偏紧，并促使中国买家转向加拿大、伊朗和俄罗斯。中国是委内瑞拉石油的最大买家。</p><p>作为全球最大的石油进口国，中国谴责华盛顿将委内瑞拉石油出口转向美国、并远离北京的做法。</p><p>美国1月3日逮捕委内瑞拉总统马杜罗，并与委内瑞拉达成协议后，将控制5000万桶委内瑞拉石油；相关收益将划入由美国监管的基金。在这项安排下，贸易公司托克和维多本月开始销售委内瑞拉石油。</p>\n    \n  <p>特朗普说，美国还扣押了委内瑞拉油轮上的石油，准备运往美国炼油厂加工。</p><p>据路透社报道，维多和托克已将委内瑞拉原油出售给包括美国瓦莱罗和菲利普斯66以及西班牙雷普索尔在内的炼油商，并已接洽包括中国石油在内的印度和中国炼油商，寻求潜在的销售机会。</p><p>然而，一名交易主管称，中国石油的交易员被告知，在总部另行通知之前，不得参与任何与有关原油的交易。</p><p>另一方面，路透社引述交易主管称，中国石油也在评估，在委内瑞拉与中国的“债务换石油”计划下的任何进口，可能带来的影响。</p><p>委内瑞拉曾通过“债务换石油”交易，以石油偿还欠中国的数十亿美元贷款。不过，消息人士本月向路透社说，将原油改为输往美国，可能意味着原本运往中国的货物须要重新分配。</p><p>交易员和分析师预计，从2月开始，中国从委内瑞拉进口的原油将大幅下降。</p></div>",
      "content_text": "委内瑞拉卡拉沃沃州卡贝略港的炼油厂，此图摄于1月23日。 （法新社）路透社引述两名熟悉情况的交易主管说，自本月华盛顿接管委内瑞拉的石油出口以来，中国石油已通知旗下交易员，不要购买或交易委内瑞拉原油。中国石油旗下的上市公司曾是委石油最大的单一买家，直到2019年初，美国总统特朗普在首个总统任期内对委内瑞拉石油销售实施制裁后，该公司停止进口。中国石油在评估形势期间选择暂不采购的决定，进一步表明委内瑞拉对中国的石油供应将持续偏紧，并促使中国买家转向加拿大、伊朗和俄罗斯。中国是委内瑞拉石油的最大买家。作为全球最大的石油进口国，中国谴责华盛顿将委内瑞拉石油出口转向美国、并远离北京的做法。美国1月3日逮捕委内瑞拉总统马杜罗，并与委内瑞拉达成协议后，将控制5000万桶委内瑞拉石油；相关收益将划入由美国监管的基金。在这项安排下，贸易公司托克和维多本月开始销售委内瑞拉石油。\n    \n  特朗普说，美国还扣押了委内瑞拉油轮上的石油，准备运往美国炼油厂加工。据路透社报道，维多和托克已将委内瑞拉原油出售给包括美国瓦莱罗和菲利普斯66以及西班牙雷普索尔在内的炼油商，并已接洽包括中国石油在内的印度和中国炼油商，寻求潜在的销售机会。然而，一名交易主管称，中国石油的交易员被告知，在总部另行通知之前，不得参与任何与有关原油的交易。另一方面，路透社引述交易主管称，中国石油也在评估，在委内瑞拉与中国的“债务换石油”计划下的任何进口，可能带来的影响。委内瑞拉曾通过“债务换石油”交易，以石油偿还欠中国的数十亿美元贷款。不过，消息人士本月向路透社说，将原油改为输往美国，可能意味着原本运往中国的货物须要重新分配。交易员和分析师预计，从2月开始，中国从委内瑞拉进口的原油将大幅下降。",
      "date_published": "2026-01-28T00:43:25.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194678",
      "url": "https://www.zaobao.com/news/china/story20260128-8194678",
      "title": "中国药监局副局长会见美FDA副局长 双方肯定药监合作成效",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/f46477ce760bd85e59b824e2d0bc560bf277892d118ad578feb2db93745cad29\" referrerpolicy=\"no-referrer\"><figcaption>中国国家药监局副局长杨胜星期二（1月27日）会见访华的美国食品药品管理局（FDA）副局长杨渡一行。 （中国国家药监局网站）</figcaption></figure><div><p>中国国家药监局副局长杨胜会见访华的美国食品药品管理局（FDA）副局长杨渡，并表示将继续务实合作，推动更多产品惠及两国人民。</p><p>中国国家药品监督管理局网站消息，杨胜星期二（1月27日）会见了到访的FDA副局长杨渡一行，双方充分肯定中美药品监管合作取得的积极成效，并表示将继续开展务实合作，共同推动更多、更好的产品惠及两国人民。</p><p>据药监局网站，中方介绍了中国药品监管工作最新进展，通报了《药品管理法实施条例》审议通过情况。美方则通报了在药品供应链保障、数字健康产品监管框架构建、医疗器械质量管理体系法规建设等领域的重点工作。</p><p>双方也围绕药品进出口政策、药物警戒、新方法学应用作深入交流。</p>\n    \n  </div>",
      "content_text": "中国国家药监局副局长杨胜星期二（1月27日）会见访华的美国食品药品管理局（FDA）副局长杨渡一行。 （中国国家药监局网站）中国国家药监局副局长杨胜会见访华的美国食品药品管理局（FDA）副局长杨渡，并表示将继续务实合作，推动更多产品惠及两国人民。中国国家药品监督管理局网站消息，杨胜星期二（1月27日）会见了到访的FDA副局长杨渡一行，双方充分肯定中美药品监管合作取得的积极成效，并表示将继续开展务实合作，共同推动更多、更好的产品惠及两国人民。据药监局网站，中方介绍了中国药品监管工作最新进展，通报了《药品管理法实施条例》审议通过情况。美方则通报了在药品供应链保障、数字健康产品监管框架构建、医疗器械质量管理体系法规建设等领域的重点工作。双方也围绕药品进出口政策、药物警戒、新方法学应用作深入交流。",
      "date_published": "2026-01-28T00:42:44.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194501",
      "url": "https://www.zaobao.com/news/china/story20260128-8194501",
      "title": "中国游戏出海势头强劲 贡献全球三成以上获客支出",
      "content_html": "<div><p>2025年中国游戏厂商出海表现亮眼，贡献全球三成以上获客支出。</p><p>据中新社报道，营销云平台AppsFlyer星期二（1月27日）在北京发布《2026游戏App营销现状报告》。</p><p>数据显示，2025年全球游戏应用获客支出达250亿美元（约315亿新元），同比增长3.8%。尽管美国市场仍占据全球半壁江山，但预算流向同比下降5%，而土耳其、印度等新兴市场成为增长主力，分别实现29%和19%的同比增长。</p><p>2025年，中国游戏出海获客支出同比增长22%，对全球游戏应用获客总支出的贡献度高达35%，成为推动全球游戏市场增长的重要力量。</p><p>AI技术的全面渗透成为中国厂商出海的重要助力。2025年，在AI内容创作支持下，游戏厂商素材产出规模大幅提升，头部厂商每季度制作的素材版本数量达2400–2600个，同比增长25%–30%。</p><p>报告基于2025年全球9600款游戏应用的匿名汇总数据，涵盖iOS与Android平台248亿次激活（含141亿次付费激活）。</p></div>",
      "content_text": "2025年中国游戏厂商出海表现亮眼，贡献全球三成以上获客支出。据中新社报道，营销云平台AppsFlyer星期二（1月27日）在北京发布《2026游戏App营销现状报告》。数据显示，2025年全球游戏应用获客支出达250亿美元（约315亿新元），同比增长3.8%。尽管美国市场仍占据全球半壁江山，但预算流向同比下降5%，而土耳其、印度等新兴市场成为增长主力，分别实现29%和19%的同比增长。2025年，中国游戏出海获客支出同比增长22%，对全球游戏应用获客总支出的贡献度高达35%，成为推动全球游戏市场增长的重要力量。AI技术的全面渗透成为中国厂商出海的重要助力。2025年，在AI内容创作支持下，游戏厂商素材产出规模大幅提升，头部厂商每季度制作的素材版本数量达2400–2600个，同比增长25%–30%。报告基于2025年全球9600款游戏应用的匿名汇总数据，涵盖iOS与Android平台248亿次激活（含141亿次付费激活）。",
      "date_published": "2026-01-27T23:40:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194491",
      "url": "https://www.zaobao.com/news/china/story20260128-8194491",
      "title": "中国履行对美承诺后转向价格更低的巴西大豆",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/84345953dfa541f8df37713b4688012010c79333226bc6df73656825de28efb5\" referrerpolicy=\"no-referrer\"><figcaption>中国在履行贸易休战协议中对美国大豆的采购承诺后，已开始增加巴西大豆订单。 （互联网）</figcaption></figure><div><p>作为全球最大的大豆进口国，中国在履行贸易休战协议中对美国大豆的采购承诺后，已开始增加巴西大豆订单。</p><p>据彭博社报道，知情贸易商透露，受利润驱动，进口商在过去一周内已订购了至少25船巴西大豆，主要在3月和4月装船。此外，国有企业似乎已暂停采购美国大豆。</p><p>大豆一直是中美贸易关系中的关键争端点。在两国关系恶化之初，北京曾停止采购美国大豆，后来作为贸易休战协议的一部分，中国同意接受美国大豆。</p><p>在过去三个月中，中国已购买了约1200万吨美国大豆，履行了特朗普政府于11月所说的承诺。</p><p>期货分析师指出，在完成对美承诺后，加大对巴西大豆的采购完全合情合理，巴西大豆要便宜得多。</p><p>从长期来看，美方称中国已承诺每年至少购买2500万吨美国大豆，直至2028年底。中国可能会在今年晚些时候再次采购美国大豆。</p></div>",
      "content_text": "中国在履行贸易休战协议中对美国大豆的采购承诺后，已开始增加巴西大豆订单。 （互联网）作为全球最大的大豆进口国，中国在履行贸易休战协议中对美国大豆的采购承诺后，已开始增加巴西大豆订单。据彭博社报道，知情贸易商透露，受利润驱动，进口商在过去一周内已订购了至少25船巴西大豆，主要在3月和4月装船。此外，国有企业似乎已暂停采购美国大豆。大豆一直是中美贸易关系中的关键争端点。在两国关系恶化之初，北京曾停止采购美国大豆，后来作为贸易休战协议的一部分，中国同意接受美国大豆。在过去三个月中，中国已购买了约1200万吨美国大豆，履行了特朗普政府于11月所说的承诺。期货分析师指出，在完成对美承诺后，加大对巴西大豆的采购完全合情合理，巴西大豆要便宜得多。从长期来看，美方称中国已承诺每年至少购买2500万吨美国大豆，直至2028年底。中国可能会在今年晚些时候再次采购美国大豆。",
      "date_published": "2026-01-27T23:16:59.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260128-8194011",
      "url": "https://www.zaobao.com/news/china/story20260128-8194011",
      "title": "杨丹旭：张又侠落马疑团重重",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/c3b352af81bfea02e6eb44aa05aa81d41c31a7f32081f667fee35b00119e0afb\" referrerpolicy=\"no-referrer\"><figcaption>中共政治局委员、中央军委排名第一的副主席张又侠被立案审查，让外界震惊不已。 （路透社档案照）</figcaption></figure><div><p>中国官方上周六（1月24日）丢出震撼弹，中共政治局委员、中央军委排名第一的副主席张又侠，以及中央军委委员、军委联合参谋部参谋长刘振立，<a href=\"https://www.zaobao.com/news/china/story20260124-8161344?ref=article-inline\" target=\"_blank\">双双被立案审查</a>。 </p><p>过去三年，从两任国防部长魏凤和、李尚福，到中央军委政治工作部主任苗华，再到中共政治局委员、中央军委副主席何卫东先后落马，加上二十多名上将，中国军队展开多年罕见的大清洗。此前，军队反腐已经有些让人“审腐疲劳”，不过，这场人事震荡着实让外界震惊不已。</p><p>1月20日晚间的央视《新闻联播》画面显示，张又侠、刘振立缺席了省部级主要领导干部学习贯彻四中全会精神专题研讨班开班式，当晚境外媒体就传出两人“出事”的消息。</p><p>官方在短短四天后，就通报两人落马，出乎很多人意料。要知道在近年来的各类高干落马案件中，好些人凭空“消失”几个月甚至更久，官方通报才姗姗来迟，有些甚至最后都没有任何通报。对张又侠、刘振立的官宣不仅速度快，而且在周末突然公布，快刀斩乱麻的节奏可见事态紧急和不寻常。</p><p>事实上，在张又侠缺席开班式后，深谙中国“缺席政治学”的观察人士就觉得不对劲儿，但张又侠的背景太特殊，许多观察人士的直觉是，军中反腐再深入，牵涉到张又侠的可能性极低。</p><p>作为中国军队的二号人物，张又侠是目前军中为数不多有过实战经验的高级将领，属于能起到压舱石作用的军中元老。他的父亲张宗逊是中共开国上将，早年与中共总书记习近平的父亲习仲勋搭档，两家多有交集。2022年中共二十大，张又侠在72岁高龄罕见连任中央军委副主席，获得的信任可见一斑。如今，距离中共二十一大换届只有一年多时间，若非有极其重大的理由，很难想象张又侠会在这个时候被拉下马。</p><p>曾担任美国国防部负责中国大陆、台湾与蒙古事务的美国学者唐安竹（Drew Thompson），2012年5月在美国接待过陪同时任中国防长梁光烈访华的张又侠。 </p><p>唐安竹星期一（26日）发文提到，张又侠的落马让他意外甚至震惊，他原以为在这场军中大清洗中，张又侠的实战经验、自信、智慧、对中国和中共防务事业的长期投入，以及与最高领导人的私人关系，会成为他的“保险”。 </p><p>关于张又侠被查的原因，各种传闻满天飞，有关于他<a href=\"https://www.zaobao.com/news/china/story20260126-8173000?ref=article-inline\" target=\"_blank\">受贿卖官、收钱拔擢李尚福的消息</a>；有军队高层山头内讧的说法，也有关于他泄密美国的传言，甚至还出现惊悚的“政变说”。 </p><p>这些消息真真假假，有些推断有一定的逻辑可寻。例如张又侠出任中央军委副主席前，曾长期担任解放军总装备部部长和后来的装备发展部部长，装备采购一直是军中油水丰厚的肥缺部门。这轮军队大洗牌中，装备采购就是重灾区。张又侠离开装备发展部后，接替他的就是李尚福，而李尚福的落马大概率也与装备采购中的腐败相关。</p><p>军中人事腐败从前也有先例，在前军委副主席郭伯雄、徐才厚把持军委的时代，军中买官卖官一度是公开的秘密，不同级别的将领岗位都有明码标价。在反腐高压下，买官卖官可能不像当年那般猖獗，但在缺乏实战检验、军功难以作为晋升主要依据的和平年代，关系和派系因素更容易在将领提拔中放大影响力，也由此为人事腐败留下操作空间。</p><p>另一些关于张又侠被查的消息，则有些经不起推敲。以“通美”的说法为例，虽然不排除作为高级将领，张又侠可能在庞大的体系中因为管理疏失间接导致安全风险，但红二代出身、身居军中权力中心，既得利益深厚，铤而走险向美国泄露中国核武器核心技术材料的现实动机极小。在部队调动权力高度集中、高度制度化管控的军队体系下，私下调兵几乎不具备操作空间，惊悚的政变叙事更像是外界把宫廷小说剧本的桥段，投射到对中共高层权力博弈的想象中。</p><p>事实上，<a href=\"https://www.zaobao.com/news/china/story20260125-8171280?ref=article-inline\" target=\"_blank\">《解放军报》在1月25日头版刊发的社论</a>，对张又侠的问题有较清晰的指向。社论用五个“严重”做出定性，包括“严重辜负党中央、中央军委信任重托，严重践踏破坏军委主席负责制，严重助长影响党对军队绝对领导、危害党的执政根基的政治和腐败问题，严重影响军委班子形象威信，严重冲击全军官兵团结奋进的政治思想基础”。 </p><p>对比起来，这些提法并不完全新鲜，但措辞却比过去对军中高层违纪违法问题的通报严厉不少。例如张又侠除了辜负“信任”，也辜负了“重托”，显示赋予他的使命和权力高于其他将领，而高层的失望和愤怒也更甚；在“破坏军委主席负责制”的提法前，加了带有强烈价值色彩的“践踏”二字，暗示对核心权威的公然无视与挑战。从这“五个严重”来看，政治问题才是把张又侠拉下马的最主要原因。</p><p>上述社论为一大批军中高级将领接连落马解释称，当前腐败问题集中查处不是越反越腐，而是越挖越深。高层不惜“清零”上将、伤筋动骨拔掉像张又侠这样资历深、威望高且与权力中枢有深厚渊源的将领，凸显反腐“无禁区、全覆盖、零容忍”并非口号，但如此这般级别的人事震荡，后坐力不会只停留在震慑层面，军队领导体系需要重构，整个系统可能会被寒蝉效应笼罩。关于张又侠落马的疑团，很可能永远都不会有答案，但这场人事地震对中国军队的影响，外界会持续观察。</p></div>",
      "content_text": "中共政治局委员、中央军委排名第一的副主席张又侠被立案审查，让外界震惊不已。 （路透社档案照）中国官方上周六（1月24日）丢出震撼弹，中共政治局委员、中央军委排名第一的副主席张又侠，以及中央军委委员、军委联合参谋部参谋长刘振立，双双被立案审查。 过去三年，从两任国防部长魏凤和、李尚福，到中央军委政治工作部主任苗华，再到中共政治局委员、中央军委副主席何卫东先后落马，加上二十多名上将，中国军队展开多年罕见的大清洗。此前，军队反腐已经有些让人“审腐疲劳”，不过，这场人事震荡着实让外界震惊不已。1月20日晚间的央视《新闻联播》画面显示，张又侠、刘振立缺席了省部级主要领导干部学习贯彻四中全会精神专题研讨班开班式，当晚境外媒体就传出两人“出事”的消息。官方在短短四天后，就通报两人落马，出乎很多人意料。要知道在近年来的各类高干落马案件中，好些人凭空“消失”几个月甚至更久，官方通报才姗姗来迟，有些甚至最后都没有任何通报。对张又侠、刘振立的官宣不仅速度快，而且在周末突然公布，快刀斩乱麻的节奏可见事态紧急和不寻常。事实上，在张又侠缺席开班式后，深谙中国“缺席政治学”的观察人士就觉得不对劲儿，但张又侠的背景太特殊，许多观察人士的直觉是，军中反腐再深入，牵涉到张又侠的可能性极低。作为中国军队的二号人物，张又侠是目前军中为数不多有过实战经验的高级将领，属于能起到压舱石作用的军中元老。他的父亲张宗逊是中共开国上将，早年与中共总书记习近平的父亲习仲勋搭档，两家多有交集。2022年中共二十大，张又侠在72岁高龄罕见连任中央军委副主席，获得的信任可见一斑。如今，距离中共二十一大换届只有一年多时间，若非有极其重大的理由，很难想象张又侠会在这个时候被拉下马。曾担任美国国防部负责中国大陆、台湾与蒙古事务的美国学者唐安竹（Drew Thompson），2012年5月在美国接待过陪同时任中国防长梁光烈访华的张又侠。 唐安竹星期一（26日）发文提到，张又侠的落马让他意外甚至震惊，他原以为在这场军中大清洗中，张又侠的实战经验、自信、智慧、对中国和中共防务事业的长期投入，以及与最高领导人的私人关系，会成为他的“保险”。 关于张又侠被查的原因，各种传闻满天飞，有关于他受贿卖官、收钱拔擢李尚福的消息；有军队高层山头内讧的说法，也有关于他泄密美国的传言，甚至还出现惊悚的“政变说”。 这些消息真真假假，有些推断有一定的逻辑可寻。例如张又侠出任中央军委副主席前，曾长期担任解放军总装备部部长和后来的装备发展部部长，装备采购一直是军中油水丰厚的肥缺部门。这轮军队大洗牌中，装备采购就是重灾区。张又侠离开装备发展部后，接替他的就是李尚福，而李尚福的落马大概率也与装备采购中的腐败相关。军中人事腐败从前也有先例，在前军委副主席郭伯雄、徐才厚把持军委的时代，军中买官卖官一度是公开的秘密，不同级别的将领岗位都有明码标价。在反腐高压下，买官卖官可能不像当年那般猖獗，但在缺乏实战检验、军功难以作为晋升主要依据的和平年代，关系和派系因素更容易在将领提拔中放大影响力，也由此为人事腐败留下操作空间。另一些关于张又侠被查的消息，则有些经不起推敲。以“通美”的说法为例，虽然不排除作为高级将领，张又侠可能在庞大的体系中因为管理疏失间接导致安全风险，但红二代出身、身居军中权力中心，既得利益深厚，铤而走险向美国泄露中国核武器核心技术材料的现实动机极小。在部队调动权力高度集中、高度制度化管控的军队体系下，私下调兵几乎不具备操作空间，惊悚的政变叙事更像是外界把宫廷小说剧本的桥段，投射到对中共高层权力博弈的想象中。事实上，《解放军报》在1月25日头版刊发的社论，对张又侠的问题有较清晰的指向。社论用五个“严重”做出定性，包括“严重辜负党中央、中央军委信任重托，严重践踏破坏军委主席负责制，严重助长影响党对军队绝对领导、危害党的执政根基的政治和腐败问题，严重影响军委班子形象威信，严重冲击全军官兵团结奋进的政治思想基础”。 对比起来，这些提法并不完全新鲜，但措辞却比过去对军中高层违纪违法问题的通报严厉不少。例如张又侠除了辜负“信任”，也辜负了“重托”，显示赋予他的使命和权力高于其他将领，而高层的失望和愤怒也更甚；在“破坏军委主席负责制”的提法前，加了带有强烈价值色彩的“践踏”二字，暗示对核心权威的公然无视与挑战。从这“五个严重”来看，政治问题才是把张又侠拉下马的最主要原因。上述社论为一大批军中高级将领接连落马解释称，当前腐败问题集中查处不是越反越腐，而是越挖越深。高层不惜“清零”上将、伤筋动骨拔掉像张又侠这样资历深、威望高且与权力中枢有深厚渊源的将领，凸显反腐“无禁区、全覆盖、零容忍”并非口号，但如此这般级别的人事震荡，后坐力不会只停留在震慑层面，军队领导体系需要重构，整个系统可能会被寒蝉效应笼罩。关于张又侠落马的疑团，很可能永远都不会有答案，但这场人事地震对中国军队的影响，外界会持续观察。",
      "date_published": "2026-01-27T21:00:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8193164",
      "url": "https://www.zaobao.com/news/china/story20260127-8193164",
      "title": "会见芬兰总理 习近平称“大国要带头讲平等法治合作诚信”",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/2f438aa9480b035366e11abb9d9ef805abe5f34f9ad3aced6daad572db5b9874\" referrerpolicy=\"no-referrer\"><figcaption>中国国家主席习近平（右）星期二（1月27日）在北京人民大会堂，与到访的芬兰总理奥尔波会面握手合影。 （路透社）</figcaption></figure><div><p>在格陵兰岛风波尚未平息、俄乌战争持续的背景下，中国国家主席习近平星期二（1月27日）与到访的芬兰总理奥尔波（Petteri Orpo）会面时，不点名批判美国，强调“大国要带头讲平等、讲法治、讲合作、讲诚信”。</p><p>受访学者指出，美国总统特朗普在格陵兰岛问题上的相关言行，正在削弱北大西洋公约组织（北约）内部的团结，中国借此契机加强对欧洲国家的接触与沟通。也有学者认为，在不过度依赖美国的前提下，主动寻求与中国开展对话与交流，逐渐成为欧洲国家一种自然且合理的战略选择。</p><p>根据新华社通稿，习近平星期二在北京人民大会堂会见奥尔波时指出，芬兰是最早同中华人民共和国建交的国家之一，中芬友好互信具有历史根基，双方要深化互利合作，在能源转型、循环经济、农林产业、科技创新等领域打造更多合作成果。</p><p>习近平说，当今世界面临多重风险挑战，国际社会需要携手应对，<a href=\"https://www.zaobao.com/news/china/story20260127-8187609?ref=article-inline\" target=\"_blank\">大国尤其要带头讲平等、讲法治</a>、讲合作、讲诚信。他表示，中国愿同芬兰一道，“坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，共同应对全球性挑战，推进平等有序的世界多极化、普惠包容的经济全球化”。 </p><p>习近平还指出，中欧是伙伴不是对手，双方合作大于竞争、共识大于分歧，并希望芬兰为推动中欧关系健康稳定发展发挥建设性作用。</p>\n    \n  <p>综合路透社和芬兰广播公司报道，奥尔波向习近平表示，期待就双边合作和国际问题继续进行讨论，他在公开会晤中并未就中国贸易壁垒或中俄关系等问题表达芬兰的关切。不过奥尔波当天对记者表示，中国及习近平有能力通过影响俄罗斯总统普京、减少对俄合作，推动结束俄乌战争。</p><p>芬兰既是欧盟成员国，也是北约成员国。它原本奉行军事不结盟政策，但随着俄乌战争于2022年爆发，芬兰国内支持加入北约的民意大幅上升，并于2023年4月正式加入北约。芬兰总统斯图布此前表明，习近平“一通电话就能解决这场危机”，原因是俄罗斯非常依赖中国，西方国家甚至美国都做不到。</p><p>奥尔波此次访华前，<a href=\"https://www.zaobao.com/news/china/story20260122-8137491?ref=article-inline\" target=\"_blank\">特朗普提出收购丹麦自治领地格陵兰岛</a>，甚至威胁要对丹麦和其他反对欧洲国家如芬兰加征关税。尽管特朗普上周三（21日）在格陵兰岛问题上态度有所软化，并取消加征关税计划，但欧洲国家的担忧并未随之消散。 </p><p>新加坡尤索夫伊萨东南亚研究院附属资深研究员黎良福接受《联合早报》采访时说，中国非常清楚如何“下这盘棋”，正努力加强与欧盟国家的接触与互动；即便这些国家是北约成员，中国也希望将它们拉得更近。</p><p>他认为，这对北京而言是一个有利时机，“特朗普的相关言行正在削弱北约内部团结，尤其在格陵兰岛问题上加剧分歧”。</p><p>北京外国语大学欧盟与区域发展研究中心主任崔洪建受访时认为，中国并未刻意拉拢欧洲国家。在同时面对来自俄罗斯的直接安全威胁，以及美国带来的颠覆性政策变化之下，与中国展开对话与沟通，对芬兰等欧洲国家而言是一种自然且合理的选择。</p><p>奥尔波星期天（25日）抵达中国展开四天的正式访问，他是近10年来首位访华的芬兰总理。过去两个月内，已有多位西方国家领导人陆续访华，包括法国总统马克龙、爱尔兰总理马丁和加拿大总理卡尼。英国首相斯塔默星期三（28日）也将对中国展开为期四天的正式访问。</p><p>崔洪建研判，欧洲国家一方面会响应卡尼上周在瑞士达沃斯发出号召，加强横向联合打造中等强国的地盘；另一方面，在大国竞争背景下，“不过度依赖美国，而是在和美国关系之外开拓更大的外交空间，这里面包括和中国的对话交流”。</p></div>",
      "content_text": "中国国家主席习近平（右）星期二（1月27日）在北京人民大会堂，与到访的芬兰总理奥尔波会面握手合影。 （路透社）在格陵兰岛风波尚未平息、俄乌战争持续的背景下，中国国家主席习近平星期二（1月27日）与到访的芬兰总理奥尔波（Petteri Orpo）会面时，不点名批判美国，强调“大国要带头讲平等、讲法治、讲合作、讲诚信”。受访学者指出，美国总统特朗普在格陵兰岛问题上的相关言行，正在削弱北大西洋公约组织（北约）内部的团结，中国借此契机加强对欧洲国家的接触与沟通。也有学者认为，在不过度依赖美国的前提下，主动寻求与中国开展对话与交流，逐渐成为欧洲国家一种自然且合理的战略选择。根据新华社通稿，习近平星期二在北京人民大会堂会见奥尔波时指出，芬兰是最早同中华人民共和国建交的国家之一，中芬友好互信具有历史根基，双方要深化互利合作，在能源转型、循环经济、农林产业、科技创新等领域打造更多合作成果。习近平说，当今世界面临多重风险挑战，国际社会需要携手应对，大国尤其要带头讲平等、讲法治、讲合作、讲诚信。他表示，中国愿同芬兰一道，“坚定维护以联合国为核心的国际体系和以国际法为基础的国际秩序，共同应对全球性挑战，推进平等有序的世界多极化、普惠包容的经济全球化”。 习近平还指出，中欧是伙伴不是对手，双方合作大于竞争、共识大于分歧，并希望芬兰为推动中欧关系健康稳定发展发挥建设性作用。\n    \n  综合路透社和芬兰广播公司报道，奥尔波向习近平表示，期待就双边合作和国际问题继续进行讨论，他在公开会晤中并未就中国贸易壁垒或中俄关系等问题表达芬兰的关切。不过奥尔波当天对记者表示，中国及习近平有能力通过影响俄罗斯总统普京、减少对俄合作，推动结束俄乌战争。芬兰既是欧盟成员国，也是北约成员国。它原本奉行军事不结盟政策，但随着俄乌战争于2022年爆发，芬兰国内支持加入北约的民意大幅上升，并于2023年4月正式加入北约。芬兰总统斯图布此前表明，习近平“一通电话就能解决这场危机”，原因是俄罗斯非常依赖中国，西方国家甚至美国都做不到。奥尔波此次访华前，特朗普提出收购丹麦自治领地格陵兰岛，甚至威胁要对丹麦和其他反对欧洲国家如芬兰加征关税。尽管特朗普上周三（21日）在格陵兰岛问题上态度有所软化，并取消加征关税计划，但欧洲国家的担忧并未随之消散。 新加坡尤索夫伊萨东南亚研究院附属资深研究员黎良福接受《联合早报》采访时说，中国非常清楚如何“下这盘棋”，正努力加强与欧盟国家的接触与互动；即便这些国家是北约成员，中国也希望将它们拉得更近。他认为，这对北京而言是一个有利时机，“特朗普的相关言行正在削弱北约内部团结，尤其在格陵兰岛问题上加剧分歧”。北京外国语大学欧盟与区域发展研究中心主任崔洪建受访时认为，中国并未刻意拉拢欧洲国家。在同时面对来自俄罗斯的直接安全威胁，以及美国带来的颠覆性政策变化之下，与中国展开对话与沟通，对芬兰等欧洲国家而言是一种自然且合理的选择。奥尔波星期天（25日）抵达中国展开四天的正式访问，他是近10年来首位访华的芬兰总理。过去两个月内，已有多位西方国家领导人陆续访华，包括法国总统马克龙、爱尔兰总理马丁和加拿大总理卡尼。英国首相斯塔默星期三（28日）也将对中国展开为期四天的正式访问。崔洪建研判，欧洲国家一方面会响应卡尼上周在瑞士达沃斯发出号召，加强横向联合打造中等强国的地盘；另一方面，在大国竞争背景下，“不过度依赖美国，而是在和美国关系之外开拓更大的外交空间，这里面包括和中国的对话交流”。",
      "date_published": "2026-01-27T15:46:35.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8190755",
      "url": "https://www.zaobao.com/news/china/story20260127-8190755",
      "title": "在台港人活动疑似被偷拍 台陆委会：高度关注",
      "content_html": "<div><p>针对在台港人组织看被禁电影《自杀通告》疑似被跟踪偷拍，台湾大陆事务委员会回应称，相关机关已对此案有所掌握，将依法调查侦办。</p><p>综合台湾《自由时报》、《太报》等媒体报道，被香港通缉、目前在台的港人汤伟雄称，日前有港人团体在台湾包场看在香港被禁的电影《自杀通告》，但遭到车辆跟踪、现场也有人偷拍。</p><p>台陆委会表示，台湾是法治社会，政府保障民众的自由及人权，不会容许任何不法跟监及人身安全可能受到危害的情事。对这类案件，政府会高度关注，相关机关对本案已有所掌握，将依法调查侦办。</p><p>据报道，汤伟雄曾参与反修例运动，后移居台湾。去年在香港立法会选举期间，他通过社交媒体发布呼吁他人“不投票（或投白票）”的文章，被香港廉政公署认为属于违反《选举（舞弊及非法行为）条例》的行为，并发布通缉令。汤伟雄称，通缉令发布后数日，自己在台湾的拳馆就遭不明人士恶意泼红漆。</p><p>对此陆委会表示汤伟雄的泰拳工作室泼漆案，经警方追查，已锁定两名香港人士涉有重嫌，当天犯案后立刻从桃园机场出境返港。政府对这起跨境镇压案件完全掌握，全力侦办。并严正警告任何协力者，若配合中共对台渗透及威胁，政府一定依法严惩、绝不宽贷。</p>\n    \n  </div>",
      "content_text": "针对在台港人组织看被禁电影《自杀通告》疑似被跟踪偷拍，台湾大陆事务委员会回应称，相关机关已对此案有所掌握，将依法调查侦办。综合台湾《自由时报》、《太报》等媒体报道，被香港通缉、目前在台的港人汤伟雄称，日前有港人团体在台湾包场看在香港被禁的电影《自杀通告》，但遭到车辆跟踪、现场也有人偷拍。台陆委会表示，台湾是法治社会，政府保障民众的自由及人权，不会容许任何不法跟监及人身安全可能受到危害的情事。对这类案件，政府会高度关注，相关机关对本案已有所掌握，将依法调查侦办。据报道，汤伟雄曾参与反修例运动，后移居台湾。去年在香港立法会选举期间，他通过社交媒体发布呼吁他人“不投票（或投白票）”的文章，被香港廉政公署认为属于违反《选举（舞弊及非法行为）条例》的行为，并发布通缉令。汤伟雄称，通缉令发布后数日，自己在台湾的拳馆就遭不明人士恶意泼红漆。对此陆委会表示汤伟雄的泰拳工作室泼漆案，经警方追查，已锁定两名香港人士涉有重嫌，当天犯案后立刻从桃园机场出境返港。政府对这起跨境镇压案件完全掌握，全力侦办。并严正警告任何协力者，若配合中共对台渗透及威胁，政府一定依法严惩、绝不宽贷。",
      "date_published": "2026-01-27T14:01:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192985",
      "url": "https://www.zaobao.com/news/china/story20260127-8192985",
      "title": "新疆GDP增速连续三年高于平均水平",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/24f1ed399759d23b43fd4e83474978832e41e71c1d28d3db79c07ef79824e83f\" referrerpolicy=\"no-referrer\"><figcaption>一家三口星期一（1月26日）走过乌鲁木齐市新地标建筑“六馆一心”，分别是图书馆、展览馆、博物馆、规划馆、大剧院、音乐厅和中心文化塔。 （黎康摄）</figcaption></figure><div><p>受优势产业和投资拉动，新疆经济去年增长5.5%，连续第三年增速高于中国全国平均水平。在外部环境持续承压之下，新疆今年将维护社会大局稳定置于政府工作首位。</p><p>新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告时公布，新疆去年地区生产总值（GDP）达到2.15万亿元（人民币，下同，3926亿新元），增长5.5%。这一增速高于全国均值5%，但低于年初制定的6%左右目标。</p><figure class=\"inline-figure bff-inline-image\" data-slide=\"1\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/5f665ed21ea633d422fed7975d033fab04cf516fa4b6bc1340911f876dd05dca\" title=\"新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告。（黎康摄）\" alt=\"新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告。（黎康摄）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告。（黎康摄）</figcaption>\n            </figure><p>此前，新疆2023年、2024年GDP分别增长6.8%、6.1%，一连两年都高于全国均值5.2%和5%。</p><p>具体来看，新疆去年规上工业增加值增长7.7%，快于全国的5.9%；外贸进出口总额增长19.9%，远超全国增速3.8%。值得注意的是，在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。</p><p>不过，新疆去年社会消费品零售总额仅增长3.6%，虽较2024年提高1.6个百分点，但仍略低于全国3.7%的水平，也未达到6%左右的设定目标。</p>\n    \n  <figure class=\"inline-figure bff-inline-image\" data-slide=\"2\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/f2cd08307a4f38d86cca7de504c1f7fcc61abcca8c44186dfe1882a95d44124f\" title=\"在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。图为2025年12月26日全线通车的世界最长高速公路隧道——天山胜利隧道及其所在的G0711新疆乌鲁木齐至尉犁高速公路（简称“乌尉高速”）。（新华社）\" alt=\"在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。图为2025年12月26日全线通车的世界最长高速公路隧道——天山胜利隧道及其所在的G0711新疆乌鲁木齐至尉犁高速公路（简称“乌尉高速”）。（新华社）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。图为2025年12月26日全线通车的世界最长高速公路隧道——天山胜利隧道及其所在的G0711新疆乌鲁木齐至尉犁高速公路（简称“乌尉高速”）。（新华社）</figcaption>\n            </figure><p>新疆发改委党组书记、副主任文华接受《联合早报》采访时指出，新疆多项经济指标在全国位居前列，既得益于中央在政策、资金、人才等方面的支持，也与油气、矿产、风光电新能源，以及粮食果蔬等优势产业的发展密切相关。</p><p>他补充说，重大基础设施和产业、民生等领域的有效投资，也为经济增长提供有力支撑。同时，围绕重点领域的深化改革和持续扩大对外开放，也让新疆外贸进出口规模实现历史性跨越，2025年首次突破5000亿元。</p><p>官方数据显示，截至去年12月底，新疆重点项目累计完成投资4021亿元。去年，新疆多条公路建成通车，乌鲁木齐天山国际机场正式投运，天山胜利隧道也顺利贯通。</p><p>重庆大学经济学教授姚树洁受访时指出，近年来技术上的突破，推动新疆资源优势加快转化为经济优势。例如，新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电（1度电等于1千瓦时），仅电力一项就为新疆带来巨大的利润空间和产业价值。</p><figure class=\"inline-figure bff-inline-image\" data-slide=\"3\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/3c0f58e985a9f8913f8538cfe0f41f96eaeb4c986c1240a97e8f5b915ea4c16d\" title=\"新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电，仅电力一项就为新疆带来巨大的利润空间和产业价值。图为2025年1月6日拍摄的新疆哈密市石城子光伏产业园一角。（新华社）\" alt=\"新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电，仅电力一项就为新疆带来巨大的利润空间和产业价值。图为2025年1月6日拍摄的新疆哈密市石城子光伏产业园一角。（新华社）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电，仅电力一项就为新疆带来巨大的利润空间和产业价值。图为2025年1月6日拍摄的新疆哈密市石城子光伏产业园一角。（新华社）</figcaption>\n            </figure><p>姚树洁认为，新疆的发展前景远不止于当前的经济数据，“未来10年、20年甚至更长时间，新疆有望成为中国日益重要的能源、经济和技术基地”。</p><div class=\"bff-sub-heading\"><h3>维稳成为新疆2026年首要任务</h3></div><p>新疆将今年的经济增长目标设定在5.5%至6%。与前两年将经济发展置于首位不同，新疆政府在2026年的重点工作中，把“<a href=\"https://www.zaobao.com/realtime/china/story20250924-7564543?ref=article-inline\" target=\"_blank\">坚决维护社会大局稳定</a>”列为首要任务。 </p><p>艾尔肯·吐尼亚孜在作报告时指出，外部环境仍然复杂严峻，美西方涉疆制裁打压升级，新疆社会稳定基础还不牢固。</p><p>他强调，政府始终把维护稳定放在首位，落实维稳工作党政同责，持续推进反恐维稳法治化常态化，保持对“三股势力”（即民族分裂势力、宗教极端势力、暴力恐怖势力）依法严打高压态势，开展涉疆对外斗争，坚决反制“以疆制华”图谋。</p><p>对于这一转变，文华受访时说，社会稳定和长治久安一直是新疆工作的总目标，这并不意味着经济工作被弱化。</p><p>他说：“维稳一直很重要，但经济发展同样重要。这两者不是对立的，而是相辅相成的。”</p></div>",
      "content_text": "一家三口星期一（1月26日）走过乌鲁木齐市新地标建筑“六馆一心”，分别是图书馆、展览馆、博物馆、规划馆、大剧院、音乐厅和中心文化塔。 （黎康摄）受优势产业和投资拉动，新疆经济去年增长5.5%，连续第三年增速高于中国全国平均水平。在外部环境持续承压之下，新疆今年将维护社会大局稳定置于政府工作首位。新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告时公布，新疆去年地区生产总值（GDP）达到2.15万亿元（人民币，下同，3926亿新元），增长5.5%。这一增速高于全国均值5%，但低于年初制定的6%左右目标。\n              \n                \n                \n              \n              新疆自治区政府主席艾尔肯·吐尼亚孜星期二（1月27日）在自治区人大会议开幕式上作政府工作报告。（黎康摄）\n            此前，新疆2023年、2024年GDP分别增长6.8%、6.1%，一连两年都高于全国均值5.2%和5%。具体来看，新疆去年规上工业增加值增长7.7%，快于全国的5.9%；外贸进出口总额增长19.9%，远超全国增速3.8%。值得注意的是，在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。不过，新疆去年社会消费品零售总额仅增长3.6%，虽较2024年提高1.6个百分点，但仍略低于全国3.7%的水平，也未达到6%左右的设定目标。\n    \n  \n              \n                \n                \n              \n              在去年全国固定资产投资同比下降3.8%的情况下，新疆固定资产投资仍同比上升7.2%，为经济增长提供了有力支撑。图为2025年12月26日全线通车的世界最长高速公路隧道——天山胜利隧道及其所在的G0711新疆乌鲁木齐至尉犁高速公路（简称“乌尉高速”）。（新华社）\n            新疆发改委党组书记、副主任文华接受《联合早报》采访时指出，新疆多项经济指标在全国位居前列，既得益于中央在政策、资金、人才等方面的支持，也与油气、矿产、风光电新能源，以及粮食果蔬等优势产业的发展密切相关。他补充说，重大基础设施和产业、民生等领域的有效投资，也为经济增长提供有力支撑。同时，围绕重点领域的深化改革和持续扩大对外开放，也让新疆外贸进出口规模实现历史性跨越，2025年首次突破5000亿元。官方数据显示，截至去年12月底，新疆重点项目累计完成投资4021亿元。去年，新疆多条公路建成通车，乌鲁木齐天山国际机场正式投运，天山胜利隧道也顺利贯通。重庆大学经济学教授姚树洁受访时指出，近年来技术上的突破，推动新疆资源优势加快转化为经济优势。例如，新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电（1度电等于1千瓦时），仅电力一项就为新疆带来巨大的利润空间和产业价值。\n              \n                \n                \n              \n              新疆已实现光伏和光热同步发电的技术突破，并通过特高压输电，每年向重庆输送约600亿度电，仅电力一项就为新疆带来巨大的利润空间和产业价值。图为2025年1月6日拍摄的新疆哈密市石城子光伏产业园一角。（新华社）\n            姚树洁认为，新疆的发展前景远不止于当前的经济数据，“未来10年、20年甚至更长时间，新疆有望成为中国日益重要的能源、经济和技术基地”。维稳成为新疆2026年首要任务新疆将今年的经济增长目标设定在5.5%至6%。与前两年将经济发展置于首位不同，新疆政府在2026年的重点工作中，把“坚决维护社会大局稳定”列为首要任务。 艾尔肯·吐尼亚孜在作报告时指出，外部环境仍然复杂严峻，美西方涉疆制裁打压升级，新疆社会稳定基础还不牢固。他强调，政府始终把维护稳定放在首位，落实维稳工作党政同责，持续推进反恐维稳法治化常态化，保持对“三股势力”（即民族分裂势力、宗教极端势力、暴力恐怖势力）依法严打高压态势，开展涉疆对外斗争，坚决反制“以疆制华”图谋。对于这一转变，文华受访时说，社会稳定和长治久安一直是新疆工作的总目标，这并不意味着经济工作被弱化。他说：“维稳一直很重要，但经济发展同样重要。这两者不是对立的，而是相辅相成的。”",
      "date_published": "2026-01-27T13:44:49.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8193077",
      "url": "https://www.zaobao.com/news/china/story20260127-8193077",
      "title": "下午察：重庆两江新区走出腐败重灾区阴霾了吗？",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/83db581a7a2ef84d1e6a834d1d8776d89f200c51d9ec4d7e4ebea2f81a5bd803\" referrerpolicy=\"no-referrer\"><figcaption>两江新区行政区1月25日举行揭牌活动，重庆“四套班子”一把手市委书记袁家军（右五）、市长胡衡华（左五）、人大常委会主任王炯（右四）、政协主席程丽华（左四）悉数出席。 （重庆市政府官网）</figcaption></figure><div><p>作为重庆经济发展火车头、成立近16年的两江新区，上周末正式迎来全新面貌，挂牌成为中国第三个、中西部地区首个实现行政化升级的国家级新区。</p><p>过去一年多，当地沦为山城反腐重灾区，与重庆经济创下冠病清零政策结束以来最慢增速时间上重叠。重庆高层显然对2.0版的两江新区寄予厚望，希望增长引擎重启拉动全市经济，但舆论也继续关注，当地是否已走出腐败重灾区阴霾的蛛丝马迹。</p><p>重庆主城江北区、渝北区与两江新区将合并的消息虽已在坊间流传一段时间，但在去年11月6日正式官宣时仍引起不小震撼。</p></div>",
      "content_text": "两江新区行政区1月25日举行揭牌活动，重庆“四套班子”一把手市委书记袁家军（右五）、市长胡衡华（左五）、人大常委会主任王炯（右四）、政协主席程丽华（左四）悉数出席。 （重庆市政府官网）作为重庆经济发展火车头、成立近16年的两江新区，上周末正式迎来全新面貌，挂牌成为中国第三个、中西部地区首个实现行政化升级的国家级新区。过去一年多，当地沦为山城反腐重灾区，与重庆经济创下冠病清零政策结束以来最慢增速时间上重叠。重庆高层显然对2.0版的两江新区寄予厚望，希望增长引擎重启拉动全市经济，但舆论也继续关注，当地是否已走出腐败重灾区阴霾的蛛丝马迹。重庆主城江北区、渝北区与两江新区将合并的消息虽已在坊间流传一段时间，但在去年11月6日正式官宣时仍引起不小震撼。",
      "date_published": "2026-01-27T13:35:17.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189721",
      "url": "https://www.zaobao.com/news/china/story20260127-8189721",
      "title": "张尧学落马后被移出中南大学历任校长名单引争议",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/1fa22637ccd23efcd1d5a3f4d1e208eb96c967391bbf7feae6de2878bd67fc1b\" referrerpolicy=\"no-referrer\"><figcaption>因涉嫌严重违纪违法而被调查的中国工程院院士、原中南大学校长张尧学，已从官网“历任校长”介绍栏目中移除。 （中南大学官网截图）</figcaption></figure><div><p>因涉嫌严重违纪违法而被调查的中国工程院院士、原中南大学校长张尧学，已从官网“历任校长”介绍栏目中移除。舆论质疑，张尧学即便落马但仍是曾经的校长，完全移除名字的做法并不合适。</p><p>去年10月17日，已卸任八年多的中南大学原校长张尧学官宣被查。近期有中南大学校友发现，张尧学的姓名已从官网“历任校长”介绍栏目中移除。网民质疑，完全移除没有必要，即便犯过错，张尧学作为校长的历史还是要尊重的。</p><p>曾任新华社《瞭望东方周刊》主笔的黄志杰在个人微信号“呦呦鹿鸣”上发文称，虽然张尧学还在接受调查，尚未有最终结论或者司法判决，但中南大学彻底告别了张尧学。“历任校长名单里可以删除张尧学，可是，那六七年里，发出的那么多录取通知书、毕业证、学位证，上面的校长签名怎么办？”</p><p>他提醒，应该正视历史，反问“把一些肮脏丑陋的往事遮掩起来、选择性删除，历史就光鲜了吗？”</p><p>中南大学位于湖南省长沙市，是中国教育部直属的全国重点大学，属“211工程”首批重点建设高校、国家“985工程”部省重点共建高水平大学。据公开资料，张尧学于2011年10月至2017年5月担任中南大学校长。</p>\n    \n  </div>",
      "content_text": "因涉嫌严重违纪违法而被调查的中国工程院院士、原中南大学校长张尧学，已从官网“历任校长”介绍栏目中移除。 （中南大学官网截图）因涉嫌严重违纪违法而被调查的中国工程院院士、原中南大学校长张尧学，已从官网“历任校长”介绍栏目中移除。舆论质疑，张尧学即便落马但仍是曾经的校长，完全移除名字的做法并不合适。去年10月17日，已卸任八年多的中南大学原校长张尧学官宣被查。近期有中南大学校友发现，张尧学的姓名已从官网“历任校长”介绍栏目中移除。网民质疑，完全移除没有必要，即便犯过错，张尧学作为校长的历史还是要尊重的。曾任新华社《瞭望东方周刊》主笔的黄志杰在个人微信号“呦呦鹿鸣”上发文称，虽然张尧学还在接受调查，尚未有最终结论或者司法判决，但中南大学彻底告别了张尧学。“历任校长名单里可以删除张尧学，可是，那六七年里，发出的那么多录取通知书、毕业证、学位证，上面的校长签名怎么办？”他提醒，应该正视历史，反问“把一些肮脏丑陋的往事遮掩起来、选择性删除，历史就光鲜了吗？”中南大学位于湖南省长沙市，是中国教育部直属的全国重点大学，属“211工程”首批重点建设高校、国家“985工程”部省重点共建高水平大学。据公开资料，张尧学于2011年10月至2017年5月担任中南大学校长。",
      "date_published": "2026-01-27T13:00:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192846",
      "url": "https://www.zaobao.com/news/china/story20260127-8192846",
      "title": "美国业务重组后 TikTok日均卸载量激增150%",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/37409848ea6e3e73634ab209c9c48091ffa97bdbea128b5294421e4abf928ed7\" referrerpolicy=\"no-referrer\"><figcaption>中国短视频平台TikTok宣布美国业务将由新的合资公司承接后，其美国用户卸载软件的频率显著上升。 （路透社档案图片）</figcaption></figure><div><p>（华盛顿讯）中国短视频平台TikTok宣布美国业务将由新的合资公司承接后，其美国用户卸载软件的频率显著上升。</p><p>美国消费者新闻与商业频道（CNBC）星期一（1月26日）引述市场调研公司Sensor Tower数据称，在过去的五天，美国用户卸载TikTok应用的日均数量比前三个月增加了近150%。</p><p>但与此同时，卸载量的增加并未转化为美国用户数量的显著下降。Sensor Tower的数据显示，同期美国日活跃用户（DAU）数量仅略微下降了约2%，与前一周相比基本持平。</p><p>在美国特朗普政府“不卖就禁”的压力下，<a href=\"https://www.zaobao.com/news/china/story20260123-8148190?ref=article-inline\" target=\"_blank\">TikTok上星期四（1月22日）宣布已签署协议</a>，将美国业务交予由美国科企甲骨文组成的数据安全公司，并提示用户需要同意更新后的隐私政策。 </p><p>在此之后，一些用户在社交媒体上表达了<a href=\"https://www.zaobao.com/news/world/story20260124-8160220?ref=article-inline\" target=\"_blank\">对新合资企业的质疑</a>，指更新后的政策中描述，TikTok可能收集的数据类型包括种族或民族血统、性生活或性取向、跨性别或非二元性别身份、公民身份或移民身份，以及财务信息等敏感信息。 </p><p>事实上，早在TikTok的2024年8月更新版本中已包含相关内容，但相关措辞仍引发用户担忧。</p><p>一名在TikTok上拥有近40万粉丝的用户，也卸载了其个人账号，还有内容创作者指出，TikTok没有向用户说明合资企业对他们意味着什么，这引发了焦虑。 </p></div>",
      "content_text": "中国短视频平台TikTok宣布美国业务将由新的合资公司承接后，其美国用户卸载软件的频率显著上升。 （路透社档案图片）（华盛顿讯）中国短视频平台TikTok宣布美国业务将由新的合资公司承接后，其美国用户卸载软件的频率显著上升。美国消费者新闻与商业频道（CNBC）星期一（1月26日）引述市场调研公司Sensor Tower数据称，在过去的五天，美国用户卸载TikTok应用的日均数量比前三个月增加了近150%。但与此同时，卸载量的增加并未转化为美国用户数量的显著下降。Sensor Tower的数据显示，同期美国日活跃用户（DAU）数量仅略微下降了约2%，与前一周相比基本持平。在美国特朗普政府“不卖就禁”的压力下，TikTok上星期四（1月22日）宣布已签署协议，将美国业务交予由美国科企甲骨文组成的数据安全公司，并提示用户需要同意更新后的隐私政策。 在此之后，一些用户在社交媒体上表达了对新合资企业的质疑，指更新后的政策中描述，TikTok可能收集的数据类型包括种族或民族血统、性生活或性取向、跨性别或非二元性别身份、公民身份或移民身份，以及财务信息等敏感信息。 事实上，早在TikTok的2024年8月更新版本中已包含相关内容，但相关措辞仍引发用户担忧。一名在TikTok上拥有近40万粉丝的用户，也卸载了其个人账号，还有内容创作者指出，TikTok没有向用户说明合资企业对他们意味着什么，这引发了焦虑。",
      "date_published": "2026-01-27T12:15:03.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189310",
      "url": "https://www.zaobao.com/news/china/story20260127-8189310",
      "title": "港媒：中国商飞加快C919客机交付节奏",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/298aad835c7e6792646a617a3f8ed7ae4134f9c8cc9bd8177b079fc0409eb44e\" referrerpolicy=\"no-referrer\"><figcaption>中国商飞据报会在2026年加快C919客机的交付节奏。图为2025年11月20日，在迪拜航展上，C919客机准备起飞。 （法新社）</figcaption></figure><div><p>香港媒体报道，去年交付量远低于年初目标后，中国商飞计划今年适度提升C919客机的生产和交付节奏，目标为28架或以上。</p><p>香港《南华早报》引述消息人士及一名航空业分析师报道，C919的制造商中国商飞今年有望适度提升C919窄体客机的生产和交付规模，目标至少28架。今年开年仅三周，就已有两架飞机下线。</p><p>一名了解商飞规划的管理人士透露，尽管2026年才过去三周，但中国商飞已有两架C919下线并进入交付流程。如果这一节奏能够保持，商飞今年有望实现每10至15天生产一架C919的能力。</p><p>中国商飞在2025年共向客户交付了15架C919，远低于年初设定的75架目标。</p><p>彭博社去年报道，贸易战的不利因素影响了中国商飞的产能，尤其是难以稳定获得新飞机所需的零部件，包括美国通用电气航空航天公司与法国赛峰集团合资企业CFM国际公司生产的发动机。</p>\n    \n  </div>",
      "content_text": "中国商飞据报会在2026年加快C919客机的交付节奏。图为2025年11月20日，在迪拜航展上，C919客机准备起飞。 （法新社）香港媒体报道，去年交付量远低于年初目标后，中国商飞计划今年适度提升C919客机的生产和交付节奏，目标为28架或以上。香港《南华早报》引述消息人士及一名航空业分析师报道，C919的制造商中国商飞今年有望适度提升C919窄体客机的生产和交付规模，目标至少28架。今年开年仅三周，就已有两架飞机下线。一名了解商飞规划的管理人士透露，尽管2026年才过去三周，但中国商飞已有两架C919下线并进入交付流程。如果这一节奏能够保持，商飞今年有望实现每10至15天生产一架C919的能力。中国商飞在2025年共向客户交付了15架C919，远低于年初设定的75架目标。彭博社去年报道，贸易战的不利因素影响了中国商飞的产能，尤其是难以稳定获得新飞机所需的零部件，包括美国通用电气航空航天公司与法国赛峰集团合资企业CFM国际公司生产的发动机。",
      "date_published": "2026-01-27T12:01:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189215",
      "url": "https://www.zaobao.com/news/china/story20260127-8189215",
      "title": "中共军委高层真空或使攻台战略短期收缩",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/2d4bfa77b1cadbbc97288289066ca8cb80cbc4fb58b9b840b17dbfe8e25020ee\" referrerpolicy=\"no-referrer\"><figcaption>图为2025年9月30日，时任中共中央军委副主席张有侠在北京天安门广场出席烈士节的仪式，该仪式是中国国庆节前一天举行。 （路透社资料照片）</figcaption></figure><div><p>中共中央军委副主席张又侠、中央军委委员刘振立<a href=\"https://www.zaobao.com/news/china/story20260124-8161344?ref=article-inline\" target=\"_blank\">上星期落马</a>，本届中央军委中，只剩最高领导人习近平与去年被增补为中央军委副主席的张升民在任，解放军攻台能力是否受影响备受外界关注。台湾学者则研判，虽然中国大陆攻台时程短期内可能会出现战略收缩，但年轻将领竞逐遗缺、争相表忠，也可能引发对台战术转趋积极。 </p><p>中国国防部上星期六（1月24日）宣布，张又侠与身兼中央军委联合参谋部参谋长刘振立涉嫌严重违纪违法，经中共中央研究，决定对两人立案审查调查。</p><p>这意味着2022年履职的本届中央军委当中，除习近平外，包括之前的何卫东、李尚福和苗华在内已有五名将领相继落马。目前中央军委当中仅存的将领，即是去年接替何卫东，被增补为中央军委副主席的张升民，他同时也兼任中央军委会联合作战指挥中心主任。</p><p>不过，张升民过去长期主管纪律工作，并不具备作战经验；而极少数拥有实战经验的张又侠、刘振立如今也落马，使得当前中国最高军事领导层级，几乎无人具备真正的实战指挥经验。</p><p>中国自2016年废除长期位于中央军委之下、权力与资源高度集中的“四总部”体制，改以中央军委下设多个职能部门承接，使军委机关成为军委的参谋、执行及服务机关；也让军委主席能更直接穿透层级、对下指挥，决策路径因此缩短，跨军种协同的推动阻力也降低。</p>\n    \n  <p>进一步爬梳这几名落马高级军官经历以及所掌职位，可以发现<a href=\"https://www.zaobao.com/news/china/story20260126-8173000?ref=article-inline\" target=\"_blank\">李尚福</a>与这次遭调查的刘振立，都主管解放军负责联合作战、演训与实战规划的联合参谋部；何卫东落马前，则担任最高作战指挥机构军委联合作战指挥中心的主任。 </p><p>此外，何卫东过去更曾担任负责台海主攻部队的东部战区司令员；2022年8月，时任美国众议院议长佩洛西访台后，负责策划围台军演的就是他。</p><p>随着中央军委高层陷入实战经验真空，加上联合作战规划关键部门主官接连出缺，令外界格外关注解放军实战、备战能力是否随之下降，进而影响攻台能力。</p><p>不过，就在张又侠、刘振立被调查前一天，解放军再度于台海周边发动“联合战备警巡”，也是自今年初以来、大陆第三度开展联合战备警巡。</p><p>根据台湾军方统计，解放军在一天内出动26架次军机出海活动，18架次越过台湾海峡中线进入北部、中部、西南空域，另外，有军舰6艘持续在台海周围活动。另外，台湾当天也侦获一颗中共空飘气球，飞越台湾周边空域。</p><figure class=\"inline-figure bff-inline-image\" data-slide=\"1\">\n              <div class=\"figure-media cursor-pointer w-max max-w-full mx-auto bff-inline-figure-media relative\">\n                <img class=\"image mx-auto rounded-[4px]\" src=\"https://cassette.sphdigital.com.sg/image/zaobao/71b0e5ffe3887a56c5d6f0ceeb1300b66ebdc787505d953ff6c59a6dafd35324\" title=\"图为2024年4月22日，张又侠以中共中央军委副主席身份，在青岛出席西太平洋海军论坛年会。 （路透社档案照片）\" alt=\"图为2024年4月22日，张又侠以中共中央军委副主席身份，在青岛出席西太平洋海军论坛年会。 （路透社档案照片）\" width=\"1140\" height=\"760\" referrerpolicy=\"no-referrer\">\n                \n              </div>\n              <figcaption>图为2024年4月22日，张又侠以中共中央军委副主席身份，在青岛出席西太平洋海军论坛年会。 （路透社档案照片）</figcaption>\n            </figure><p>这些兵力投射与过往的联合战备警巡并没有显著差异，也显示这类例行对台军事行动并未受到军事高层人事动荡影响。</p><p>对此，台湾淡江大学国际事务与战略研究所副教授林颖佑接受《联合早报》采访时分析，在目前的状态下，解放军在攻台时程上可能呈现“战略上相对保守，可是战术上会比较积极”的行为模式。</p><p>他指出，现阶段中央军委层级“没有一个具有实际带兵经验的人”，在跨军种联合作战或大型军事行动的规划上，可能面临现实限制。</p><p>不过，林颖佑也认为，周边海域的海空行动与灰色地带操作，反而可能持续出现。他指出，联合战备警巡等行动，一方面是对内展示解放军在换将后仍能维持运作，另一方面也是对周边国家释放讯号，表明战力不因人事异动而立即受损。</p><p>台湾国防安全研究院国家安全研究所研究员沈明室接受本报采访时也提到，解放军联合作战体系由中央军委联指一路延伸至基层旅级指挥所，即便联合参谋长或副主席出现异动，短期内由副职代理执行，在组织运作上仍可维持基本功能。</p><p>但沈明室也指出，解放军的联合作战能力在指挥、管制、通信、资讯、情报、监视和侦察系统以及资料链整合上，未臻成熟。从过去对台大型演习来看，火箭军与集团军、战区之间的指挥整合仍有不足，显示联合作战效能仍需仰赖长期磨合。因此，真正需要观察的是，新的人事安排是否带来磨合期，以及既有作战模式是否因此调整。</p><p>林颖佑则提醒，人事震荡也可能影响中高阶将领的行为模式。</p><p>他指出，接下来必定会有一波较年轻的将领受到拔擢，而部分战区层级的将领，可能倾向透过较为积极的行动，表现忠诚或争取上位空间，进而出现“先求红，才求专”的问题。</p><p>林颖佑指出，这样的结构变化，长期可能影响解放军的人事与专业文化。他认为，若晋升与信任更取决于政治因素，而非专业能力，外界自然会对解放军实际作战效能产生疑问。</p><p>沈明室则认为，这次解放军高层人事震荡也许对大陆攻台的决策有影响，但攻台最终是否付诸行动，仍取决于内部准备状态与外部环境。</p><p>他说，除了解放军内部人事与军事准备外，是否对台动武仍高度取决于外部情势，包括美国政策、区域冲突走向，以及台湾内部政治变化。沈明室认为，这些外部因素，仍是影响北京决策的重要变数。</p><p>整体而言，台湾学者普遍认为，军委核心层的结构变化，短期内使解放军在作战规划与指挥运作上，面临调整与磨合；大陆对台推进统一进程的政治方向并未改变，但相关军事行动的节奏、条件与决策过程，却出现更多值得观察的不确定性。</p></div>",
      "content_text": "图为2025年9月30日，时任中共中央军委副主席张有侠在北京天安门广场出席烈士节的仪式，该仪式是中国国庆节前一天举行。 （路透社资料照片）中共中央军委副主席张又侠、中央军委委员刘振立上星期落马，本届中央军委中，只剩最高领导人习近平与去年被增补为中央军委副主席的张升民在任，解放军攻台能力是否受影响备受外界关注。台湾学者则研判，虽然中国大陆攻台时程短期内可能会出现战略收缩，但年轻将领竞逐遗缺、争相表忠，也可能引发对台战术转趋积极。 中国国防部上星期六（1月24日）宣布，张又侠与身兼中央军委联合参谋部参谋长刘振立涉嫌严重违纪违法，经中共中央研究，决定对两人立案审查调查。这意味着2022年履职的本届中央军委当中，除习近平外，包括之前的何卫东、李尚福和苗华在内已有五名将领相继落马。目前中央军委当中仅存的将领，即是去年接替何卫东，被增补为中央军委副主席的张升民，他同时也兼任中央军委会联合作战指挥中心主任。不过，张升民过去长期主管纪律工作，并不具备作战经验；而极少数拥有实战经验的张又侠、刘振立如今也落马，使得当前中国最高军事领导层级，几乎无人具备真正的实战指挥经验。中国自2016年废除长期位于中央军委之下、权力与资源高度集中的“四总部”体制，改以中央军委下设多个职能部门承接，使军委机关成为军委的参谋、执行及服务机关；也让军委主席能更直接穿透层级、对下指挥，决策路径因此缩短，跨军种协同的推动阻力也降低。\n    \n  进一步爬梳这几名落马高级军官经历以及所掌职位，可以发现李尚福与这次遭调查的刘振立，都主管解放军负责联合作战、演训与实战规划的联合参谋部；何卫东落马前，则担任最高作战指挥机构军委联合作战指挥中心的主任。 此外，何卫东过去更曾担任负责台海主攻部队的东部战区司令员；2022年8月，时任美国众议院议长佩洛西访台后，负责策划围台军演的就是他。随着中央军委高层陷入实战经验真空，加上联合作战规划关键部门主官接连出缺，令外界格外关注解放军实战、备战能力是否随之下降，进而影响攻台能力。不过，就在张又侠、刘振立被调查前一天，解放军再度于台海周边发动“联合战备警巡”，也是自今年初以来、大陆第三度开展联合战备警巡。根据台湾军方统计，解放军在一天内出动26架次军机出海活动，18架次越过台湾海峡中线进入北部、中部、西南空域，另外，有军舰6艘持续在台海周围活动。另外，台湾当天也侦获一颗中共空飘气球，飞越台湾周边空域。\n              \n                \n                \n              \n              图为2024年4月22日，张又侠以中共中央军委副主席身份，在青岛出席西太平洋海军论坛年会。 （路透社档案照片）\n            这些兵力投射与过往的联合战备警巡并没有显著差异，也显示这类例行对台军事行动并未受到军事高层人事动荡影响。对此，台湾淡江大学国际事务与战略研究所副教授林颖佑接受《联合早报》采访时分析，在目前的状态下，解放军在攻台时程上可能呈现“战略上相对保守，可是战术上会比较积极”的行为模式。他指出，现阶段中央军委层级“没有一个具有实际带兵经验的人”，在跨军种联合作战或大型军事行动的规划上，可能面临现实限制。不过，林颖佑也认为，周边海域的海空行动与灰色地带操作，反而可能持续出现。他指出，联合战备警巡等行动，一方面是对内展示解放军在换将后仍能维持运作，另一方面也是对周边国家释放讯号，表明战力不因人事异动而立即受损。台湾国防安全研究院国家安全研究所研究员沈明室接受本报采访时也提到，解放军联合作战体系由中央军委联指一路延伸至基层旅级指挥所，即便联合参谋长或副主席出现异动，短期内由副职代理执行，在组织运作上仍可维持基本功能。但沈明室也指出，解放军的联合作战能力在指挥、管制、通信、资讯、情报、监视和侦察系统以及资料链整合上，未臻成熟。从过去对台大型演习来看，火箭军与集团军、战区之间的指挥整合仍有不足，显示联合作战效能仍需仰赖长期磨合。因此，真正需要观察的是，新的人事安排是否带来磨合期，以及既有作战模式是否因此调整。林颖佑则提醒，人事震荡也可能影响中高阶将领的行为模式。他指出，接下来必定会有一波较年轻的将领受到拔擢，而部分战区层级的将领，可能倾向透过较为积极的行动，表现忠诚或争取上位空间，进而出现“先求红，才求专”的问题。林颖佑指出，这样的结构变化，长期可能影响解放军的人事与专业文化。他认为，若晋升与信任更取决于政治因素，而非专业能力，外界自然会对解放军实际作战效能产生疑问。沈明室则认为，这次解放军高层人事震荡也许对大陆攻台的决策有影响，但攻台最终是否付诸行动，仍取决于内部准备状态与外部环境。他说，除了解放军内部人事与军事准备外，是否对台动武仍高度取决于外部情势，包括美国政策、区域冲突走向，以及台湾内部政治变化。沈明室认为，这些外部因素，仍是影响北京决策的重要变数。整体而言，台湾学者普遍认为，军委核心层的结构变化，短期内使解放军在作战规划与指挥运作上，面临调整与磨合；大陆对台推进统一进程的政治方向并未改变，但相关军事行动的节奏、条件与决策过程，却出现更多值得观察的不确定性。",
      "date_published": "2026-01-27T11:16:01.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189003",
      "url": "https://www.zaobao.com/news/china/story20260127-8189003",
      "title": "中国启动运营全球最大压缩空气储能电站",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/1a008e5cc606925a46118a1ac0babf874101e8a0157013da88a5f37c84139fb9\" referrerpolicy=\"no-referrer\"><figcaption>国信淮安盐穴压缩空气储能发电项目1号机组去年并网，今年2号机组并网，标志着全球最大规模压缩空气储能电站实现全面投产。 （哈尔滨电气集团网站）</figcaption></figure><div><p>全球规模最大的压缩空气储能电站在中国江苏淮安投入运营，标志着中国在扩大能源储存能力、支撑绿色转型方面迈出了重要一步。</p><p>综合上海证券报、彭博社报道，哈尔滨电气集团有限公司星期一（1月26日）宣布，其参建的国信苏盐淮安盐穴压缩空气储能示范项目2号机组一次并网成功，并同步实现满负荷发电。这标志着全球最大规模压缩空气储能电站实现全面投产。</p><p>这一发电项目包括两套300兆瓦级非补燃式压缩空气储能机组，储能容量为2400兆瓦时，投产后年发电量可满足60万户家庭的一年用电需求。</p><p>彭博新能源财经表示，此类设施是目前最具成本效益的长时储能解决方案之一。其运行原理是在夜间将空气压缩并注入地下洞穴，然后在白天释放压缩空气，驱动涡轮机发电。</p><p>报道称，随着中国可再生能源装机规模的快速扩张，中国的储能行业近年出现爆炸式增长。政府已设定目标，到2027年底全国新型储能装机规模达到180吉瓦以上，这将促进电池储能和压缩空气等替代储能技术的蓬勃发展。</p></div>",
      "content_text": "国信淮安盐穴压缩空气储能发电项目1号机组去年并网，今年2号机组并网，标志着全球最大规模压缩空气储能电站实现全面投产。 （哈尔滨电气集团网站）全球规模最大的压缩空气储能电站在中国江苏淮安投入运营，标志着中国在扩大能源储存能力、支撑绿色转型方面迈出了重要一步。综合上海证券报、彭博社报道，哈尔滨电气集团有限公司星期一（1月26日）宣布，其参建的国信苏盐淮安盐穴压缩空气储能示范项目2号机组一次并网成功，并同步实现满负荷发电。这标志着全球最大规模压缩空气储能电站实现全面投产。这一发电项目包括两套300兆瓦级非补燃式压缩空气储能机组，储能容量为2400兆瓦时，投产后年发电量可满足60万户家庭的一年用电需求。彭博新能源财经表示，此类设施是目前最具成本效益的长时储能解决方案之一。其运行原理是在夜间将空气压缩并注入地下洞穴，然后在白天释放压缩空气，驱动涡轮机发电。报道称，随着中国可再生能源装机规模的快速扩张，中国的储能行业近年出现爆炸式增长。政府已设定目标，到2027年底全国新型储能装机规模达到180吉瓦以上，这将促进电池储能和压缩空气等替代储能技术的蓬勃发展。",
      "date_published": "2026-01-27T11:01:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192680",
      "url": "https://www.zaobao.com/news/china/story20260127-8192680",
      "title": "中俄两国国防部长视频通话",
      "content_html": "<div><p>中国国防部长董军星期二（1月27日）同俄罗斯国防部长别洛乌索夫视频通话。</p><p>据新华社报道，董军说，今年是中俄战略协作伙伴关系建立30周年和《中俄睦邻友好合作条约》签署25周年，中方愿同俄方一道，认真落实两国元首重要共识，加强战略协作，丰富合作内涵，完善交流机制，共同提升应对各类风险挑战的能力，携手为全球安全稳定注入正能量。</p><p>据报道，别洛乌索夫说，俄方愿同中方加强两军战略磋商，深化联合行动、人员培训等领域务实合作，推动双方战略协作向更高水平迈进。</p>\n    \n  </div>",
      "content_text": "中国国防部长董军星期二（1月27日）同俄罗斯国防部长别洛乌索夫视频通话。据新华社报道，董军说，今年是中俄战略协作伙伴关系建立30周年和《中俄睦邻友好合作条约》签署25周年，中方愿同俄方一道，认真落实两国元首重要共识，加强战略协作，丰富合作内涵，完善交流机制，共同提升应对各类风险挑战的能力，携手为全球安全稳定注入正能量。据报道，别洛乌索夫说，俄方愿同中方加强两军战略磋商，深化联合行动、人员培训等领域务实合作，推动双方战略协作向更高水平迈进。",
      "date_published": "2026-01-27T10:40:18.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8191901",
      "url": "https://www.zaobao.com/news/china/story20260127-8191901",
      "title": "【东谈西论】张又侠落马－中国反腐漫漫无尽头",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/caca49ddfa8c7c12333cec46461a83d389624777ffe8ad80f569eb7ac5be8e0b\" referrerpolicy=\"no-referrer\"><figcaption>中共中央军委副主席张又侠（左）和军委联合参谋部参谋长刘振立1月24日被官宣落马，震撼中国境内外舆论场。 （新加坡工商联合总会提供）</figcaption></figure><div><div class=\"bff-dynamic-iframe selective-display podcast dynamic-iframe-omny my-[16px]\"><iframe scrolling=\"no\" frameborder=\"0\" allowfullscreen=\"\" height=\"180\" width=\"100%\" src=\"https://omny.fm/shows/global-heartbeat/the-fall-of-zhang-youxia-inside-china-s-military-purge/embed\" referrerpolicy=\"no-referrer\"></iframe></div><p>中国官方星期六突然发布重磅消息，证实中共中央军委副主席张又侠，以及负责作战指挥的中央军委委员刘振立，双双<a href=\"https://www.zaobao.com.sg/news/china/story20260124-8159160?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">落马受查</a>。在中国的军事体制中，张又侠的地位仅次于习近平。 </p><p>这一消息对政坛的震撼力，远超近年来解放军反腐行动中的任何一宗案件。自2023年以来，中国原国防部长<a href=\"https://www.zaobao.com.sg/keywords/li-shang-fu?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">李尚福</a>、原中央军委政治工作部主任<a href=\"https://www.zaobao.com.sg/realtime/china/story20250627-6985724?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">苗华</a>，以及另一名原军委副主席何卫东已相继落马。 </p><p>随着张又侠与刘振立被查，原本七人的中央军委领导班子中，目前仅剩下主席习近平与军委委员张升民两人。这种权力架构的变动，在中国过去30多年的历史上尚属首见。</p><p>这场反腐斗争将持续到何时？坊间有关“军事政变”的传言是否真有其事？</p><p>这期的早报播客《<a href=\"https://www.zaobao.com/keywords/global-heartbeat\" target=\"_blank\" rel=\"nofollow\">东谈西论</a>》，听主持人<a href=\"https://www.zaobao.com.sg/byline/han-yong-hong?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">韩咏红</a>与《联合早报》中国新闻资深高级记者<a href=\"https://www.zaobao.com.sg/byline/yu-ze-yuan?ref=article-inline\" target=\"_blank\" rel=\"nofollow\">于泽远</a>解析解放军这波重磅反腐动作背后的深层意涵。 </p>\n    \n  <div class=\"bff-sub-heading\"><h3>精彩片段</h3></div><p><strong><em>主持人韩咏红：</em></strong>外传的“政变说”，一个逻辑是，本来有两派，张又侠、刘振立一派，何卫东、苗华一派。何卫东、苗华那派倒了，就剩下张又侠这一派是非常强大的，习近平也动不了他。到最后因为太紧急了，等于说要摊牌了，才把他拿下来。 </p><p><strong><em>《联合早报》中国新闻资深高级记者于泽远：</em></strong>……这个可能性是不大的。因为政变就等于是公开反党了嘛，你反对最高领导人，就等于是反党。而在中共这种严密的组织制度下，反党是一个非常非常严重的罪行。如果他发现你有这个苗头，他不会拖到现在。 </p><p><strong><em>主持人韩咏红：</em></strong>早就动手了。 </p><p>《联合早报》中国新闻资深高级记者于泽远：所以分期分批这种处理方式本身就说明，不大可能会存在什么政变了。 </p><div class=\"bff-sub-heading\"><h3>本期内容（在播放器中点击书签，就能跳至对应的章节）：</h3></div><ul><li><p>02:05 张又侠为何突然落马？</p></li><li><p>06:08 分期分批地解决证明不是政变</p></li><li><p>09:05 张又侠严重践踏破坏军委主席负责制</p></li><li><p>15:04 反腐败是习近平在下的大棋</p></li></ul><div class=\"bff-podcast-wrapper my-[16px]\"><iframe frameborder=\"0\" allowfullscreen=\"\" height=\"500\" width=\"100%\" src=\"https://omny.fm/shows/global-heartbeat/playlists/global-heartbeat/embed\" scrolling=\"no\" style=\"overflow: hidden;\" referrerpolicy=\"no-referrer\"></iframe></div><div class=\"bff-bottom-profile\"><p>纵观天下，监测中国心跳，<a href=\"https://www.zaobao.com/keywords/global-heartbeat\" target=\"_blank\" rel=\"nofollow\">国际时事播客《东谈西论》</a>，每周探讨国际热点话题，分析国际时政动态。每逢星期二新加坡时间晚上7时更新。 </p></div></div>",
      "content_text": "中共中央军委副主席张又侠（左）和军委联合参谋部参谋长刘振立1月24日被官宣落马，震撼中国境内外舆论场。 （新加坡工商联合总会提供）中国官方星期六突然发布重磅消息，证实中共中央军委副主席张又侠，以及负责作战指挥的中央军委委员刘振立，双双落马受查。在中国的军事体制中，张又侠的地位仅次于习近平。 这一消息对政坛的震撼力，远超近年来解放军反腐行动中的任何一宗案件。自2023年以来，中国原国防部长李尚福、原中央军委政治工作部主任苗华，以及另一名原军委副主席何卫东已相继落马。 随着张又侠与刘振立被查，原本七人的中央军委领导班子中，目前仅剩下主席习近平与军委委员张升民两人。这种权力架构的变动，在中国过去30多年的历史上尚属首见。这场反腐斗争将持续到何时？坊间有关“军事政变”的传言是否真有其事？这期的早报播客《东谈西论》，听主持人韩咏红与《联合早报》中国新闻资深高级记者于泽远解析解放军这波重磅反腐动作背后的深层意涵。 \n    \n  精彩片段主持人韩咏红：外传的“政变说”，一个逻辑是，本来有两派，张又侠、刘振立一派，何卫东、苗华一派。何卫东、苗华那派倒了，就剩下张又侠这一派是非常强大的，习近平也动不了他。到最后因为太紧急了，等于说要摊牌了，才把他拿下来。 《联合早报》中国新闻资深高级记者于泽远：……这个可能性是不大的。因为政变就等于是公开反党了嘛，你反对最高领导人，就等于是反党。而在中共这种严密的组织制度下，反党是一个非常非常严重的罪行。如果他发现你有这个苗头，他不会拖到现在。 主持人韩咏红：早就动手了。 《联合早报》中国新闻资深高级记者于泽远：所以分期分批这种处理方式本身就说明，不大可能会存在什么政变了。 本期内容（在播放器中点击书签，就能跳至对应的章节）：02:05 张又侠为何突然落马？06:08 分期分批地解决证明不是政变09:05 张又侠严重践踏破坏军委主席负责制15:04 反腐败是习近平在下的大棋纵观天下，监测中国心跳，国际时事播客《东谈西论》，每周探讨国际热点话题，分析国际时政动态。每逢星期二新加坡时间晚上7时更新。",
      "date_published": "2026-01-27T10:11:50.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8188201",
      "url": "https://www.zaobao.com/news/china/story20260127-8188201",
      "title": "中国三项社保基金累计结余10.2万亿人民币",
      "content_html": "<div><p>截至2025年底，中国三项社保基金累计结余10.2万亿（人民币，下同，约1.86万亿新元）。</p><p>据新华社报道，中国人力资源社会保障部星期二（1月27日）发布数据显示，截至2025年底，中国基本养老、失业、工伤保险参保人数分别为10.76亿人、2.49亿人、3.05亿人，分别比上年底增加316万人、329万人、102万人。</p><p>全年三项社会保险基金总收入9.1万亿元、总支出8.1万亿元，年底累计结余10.2万亿元，基金运行总体平稳。</p><p>中国人社部称，社保基金监管和投资运营不断加强。截至2025年底，基本养老保险基金委托投资规模超过2.98万亿元。</p></div>",
      "content_text": "截至2025年底，中国三项社保基金累计结余10.2万亿（人民币，下同，约1.86万亿新元）。据新华社报道，中国人力资源社会保障部星期二（1月27日）发布数据显示，截至2025年底，中国基本养老、失业、工伤保险参保人数分别为10.76亿人、2.49亿人、3.05亿人，分别比上年底增加316万人、329万人、102万人。全年三项社会保险基金总收入9.1万亿元、总支出8.1万亿元，年底累计结余10.2万亿元，基金运行总体平稳。中国人社部称，社保基金监管和投资运营不断加强。截至2025年底，基本养老保险基金委托投资规模超过2.98万亿元。",
      "date_published": "2026-01-27T10:05:00.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192134",
      "url": "https://www.zaobao.com/news/china/story20260127-8192134",
      "title": "中国尚未发现立百病毒病例 但需加强防范境外输入风险",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/8923f0c18bd9981f6f7b943b958b131576b55585d78f07e4bb0ca97b11a5db20\" referrerpolicy=\"no-referrer\"><figcaption>中国官方通报，中国目前尚未发现立百病毒病例，但需加强防范境外输入风险。图为身穿防护服的医护人员正在印度喀拉拉邦一家医院内转移一名死于立百病毒感染者的遗体是，摄于2023年9月。 （法新社）</figcaption></figure><div><p>中国官方通报，中国目前尚未发现立百病毒病例，但需加强防范境外输入风险。</p><p>中国央视新闻星期二（1月27日）引述中国国家疾控局消息报道，这次印度暴发的立百病毒（nipah virus）疫情，主要发生在西孟加拉邦，与中国没有领土接壤。立百病毒病主要通过直接接触感染的动物、病人及污染物传播，病毒环境存活力弱，一般民众接触感染机会较少。综合研判，这次印度立百毒病疫情对中国产生的影响相对较小。中国目前尚未发现立百病毒病例。但也存在一定境外输入风险，需加强防范。</p><p>这次印度立百病毒疫情发生后，中国疾控部门及时行动，密切跟踪境外疫情动态，及时进行风险评估。进一步开展医疗机构和疾控机构专业人员培训，加强监测检测，特别是强化边境地区的应对处置能力，防范可能的风险。同时，做好科普宣教，及时解疑释惑，引导公众科学防范。</p><p>中国科学院武汉病毒研究所星期一（26日）公布的一项研究进展证实，口服核苷类药物VV116对立百病毒具有显著的抗病毒活性，为这一高致死性新发传染病的防治带来新希望。</p><p>位于印度东部的西孟加拉邦近期出现立百病毒疫情，确诊病例已升至五起。感染者正在西孟加拉邦首府加尔各答及周边医院接受治疗，其中一名患者病情危重。</p>\n    \n  <p>印度自2001年以来多次出现立百病毒疫情。2025年5月17日至7月12日，印度喀拉拉邦报告了四起立百病毒感染病例，其中包括两起死亡病例。　　</p><p>据世界卫生组织（WHO）介绍，立百病毒是一种人畜共患病毒，可通过受感染的动物（如蝙蝠或猪）或受这些被感染动物唾液、尿液、排泄物污染的食物传染给人类，少数情况下也可人际传播。人类感染后的症状包括急性呼吸道感染和致命性脑炎，病死率通常在40%以上。目前尚无获得许可的疫苗或特效药。</p></div>",
      "content_text": "中国官方通报，中国目前尚未发现立百病毒病例，但需加强防范境外输入风险。图为身穿防护服的医护人员正在印度喀拉拉邦一家医院内转移一名死于立百病毒感染者的遗体是，摄于2023年9月。 （法新社）中国官方通报，中国目前尚未发现立百病毒病例，但需加强防范境外输入风险。中国央视新闻星期二（1月27日）引述中国国家疾控局消息报道，这次印度暴发的立百病毒（nipah virus）疫情，主要发生在西孟加拉邦，与中国没有领土接壤。立百病毒病主要通过直接接触感染的动物、病人及污染物传播，病毒环境存活力弱，一般民众接触感染机会较少。综合研判，这次印度立百毒病疫情对中国产生的影响相对较小。中国目前尚未发现立百病毒病例。但也存在一定境外输入风险，需加强防范。这次印度立百病毒疫情发生后，中国疾控部门及时行动，密切跟踪境外疫情动态，及时进行风险评估。进一步开展医疗机构和疾控机构专业人员培训，加强监测检测，特别是强化边境地区的应对处置能力，防范可能的风险。同时，做好科普宣教，及时解疑释惑，引导公众科学防范。中国科学院武汉病毒研究所星期一（26日）公布的一项研究进展证实，口服核苷类药物VV116对立百病毒具有显著的抗病毒活性，为这一高致死性新发传染病的防治带来新希望。位于印度东部的西孟加拉邦近期出现立百病毒疫情，确诊病例已升至五起。感染者正在西孟加拉邦首府加尔各答及周边医院接受治疗，其中一名患者病情危重。\n    \n  印度自2001年以来多次出现立百病毒疫情。2025年5月17日至7月12日，印度喀拉拉邦报告了四起立百病毒感染病例，其中包括两起死亡病例。　　据世界卫生组织（WHO）介绍，立百病毒是一种人畜共患病毒，可通过受感染的动物（如蝙蝠或猪）或受这些被感染动物唾液、尿液、排泄物污染的食物传染给人类，少数情况下也可人际传播。人类感染后的症状包括急性呼吸道感染和致命性脑炎，病死率通常在40%以上。目前尚无获得许可的疫苗或特效药。",
      "date_published": "2026-01-27T09:29:31.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192111",
      "url": "https://www.zaobao.com/news/china/story20260127-8192111",
      "title": "中印削减电力部门排放 抵消美煤炭增排对全球影响",
      "content_html": "<div><p>研究人员指出，中国和印度通过加快清洁能源部署，削减电力部门排放，从而抵消美国加大使用煤炭的影响，并抑制全球与气候变化相关污染物的增长。</p><p>据路透社报道，芬兰独立研究机构能源与清洁空气研究中心（CREA）本月发布的报告显示，中国和印度作为全球最大的煤炭使用国，在截至2024年的10年间，占全球二氧化碳排放增长的93%。而2025年，两国电力部门排放首次在52年内同时下降。</p><p>CREA首席分析师米利维尔塔（Lauri Myllyvirta）说：“2025年中国和印度排放下降预示着未来趋势，两国去年新增的清洁能源发电量创历史新高，足以满足日益增长的电力需求。”</p><p>根据能源智库Ember基于各国月度统计数据的估算，截至2025年11月底，中国电力部门排放下降4000万吨二氧化碳当量（tCO2e），同比下降0.7%；印度公用事业部门排放下降3800万吨tCO2e，同比下降4.1%。</p><p>这部分的下降抵消了美国排放增长5570万吨tCO2e的影响。美国煤电产量年增13.1%，导致2025年电力部门排放上升3.3%，为本世纪以来增幅最快，使全球排放总体保持基本平稳。</p><p>数据显示，截至2024年，过去10年中，中国和印度电力部门排放年均增长分别为3.4%和4.4%，而美国则下降2.4%。这三国合计占全球电力部门排放的60%，而电力部门排放约占所有与气候变化相关污染物的35%。</p><p>国际能源署（IEA）去年12月发布年度煤炭报告称，中国本10年煤炭使用量将逐步下降，有助于未来几年电力部门排放趋于平稳。</p><p>在印度，尽管可再生能源新增创纪录、电力需求增幅有限，以及今年有助于抑制煤炭使用，但IEA预计印度仍将继续依赖煤炭。IEA指出：“尽管2025年煤电发电量下降，但随着电力需求持续增长，煤炭发电仍可能适度增加。”</p><p>在美国，尽管特朗普政府出台政策激励，并且煤电厂关停速度放缓，IEA预计未来几年煤炭需求仍将下降6%，原因是成本上升导致需求减少。</p></div>",
      "content_text": "研究人员指出，中国和印度通过加快清洁能源部署，削减电力部门排放，从而抵消美国加大使用煤炭的影响，并抑制全球与气候变化相关污染物的增长。据路透社报道，芬兰独立研究机构能源与清洁空气研究中心（CREA）本月发布的报告显示，中国和印度作为全球最大的煤炭使用国，在截至2024年的10年间，占全球二氧化碳排放增长的93%。而2025年，两国电力部门排放首次在52年内同时下降。CREA首席分析师米利维尔塔（Lauri Myllyvirta）说：“2025年中国和印度排放下降预示着未来趋势，两国去年新增的清洁能源发电量创历史新高，足以满足日益增长的电力需求。”根据能源智库Ember基于各国月度统计数据的估算，截至2025年11月底，中国电力部门排放下降4000万吨二氧化碳当量（tCO2e），同比下降0.7%；印度公用事业部门排放下降3800万吨tCO2e，同比下降4.1%。这部分的下降抵消了美国排放增长5570万吨tCO2e的影响。美国煤电产量年增13.1%，导致2025年电力部门排放上升3.3%，为本世纪以来增幅最快，使全球排放总体保持基本平稳。数据显示，截至2024年，过去10年中，中国和印度电力部门排放年均增长分别为3.4%和4.4%，而美国则下降2.4%。这三国合计占全球电力部门排放的60%，而电力部门排放约占所有与气候变化相关污染物的35%。国际能源署（IEA）去年12月发布年度煤炭报告称，中国本10年煤炭使用量将逐步下降，有助于未来几年电力部门排放趋于平稳。在印度，尽管可再生能源新增创纪录、电力需求增幅有限，以及今年有助于抑制煤炭使用，但IEA预计印度仍将继续依赖煤炭。IEA指出：“尽管2025年煤电发电量下降，但随着电力需求持续增长，煤炭发电仍可能适度增加。”在美国，尽管特朗普政府出台政策激励，并且煤电厂关停速度放缓，IEA预计未来几年煤炭需求仍将下降6%，原因是成本上升导致需求减少。",
      "date_published": "2026-01-27T09:19:09.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8192009",
      "url": "https://www.zaobao.com/news/china/story20260127-8192009",
      "title": "日本本田在华工厂恢复生产 去年12月下旬起停产",
      "content_html": "<div><p>日本汽车企业本田的中国工厂已经恢复生产。</p><p>据日本共同社报道，本田星期一（1月26日）称，因半导体短缺而停产的在华汽车工厂，已在上星期一（1月19日）起陆续恢复生产。本田也提到，通过推进采购替代品等措施促成了复工。</p><p>本田与中国广汽集团的合资企业有三家工厂，自去年12月下旬起停产。</p><p>本田1月5日称，由于半导体短缺，将把在中国的三家工厂的停产时间延长两周。路透社当时报道称，这凸显了这家日本第二大汽车制造商持续面临的供应链压力。</p><p>本田发言人说，这些工厂原定于1月5日复工，但推迟到1月19日复工。</p>\n    \n  <p>此次中断源于中国企业闻泰科技旗下的荷兰子公司安世半导体的晶片出货延迟，这一问题过去几个月已迫使部分汽车制造商削减产量。</p></div>",
      "content_text": "日本汽车企业本田的中国工厂已经恢复生产。据日本共同社报道，本田星期一（1月26日）称，因半导体短缺而停产的在华汽车工厂，已在上星期一（1月19日）起陆续恢复生产。本田也提到，通过推进采购替代品等措施促成了复工。本田与中国广汽集团的合资企业有三家工厂，自去年12月下旬起停产。本田1月5日称，由于半导体短缺，将把在中国的三家工厂的停产时间延长两周。路透社当时报道称，这凸显了这家日本第二大汽车制造商持续面临的供应链压力。本田发言人说，这些工厂原定于1月5日复工，但推迟到1月19日复工。\n    \n  此次中断源于中国企业闻泰科技旗下的荷兰子公司安世半导体的晶片出货延迟，这一问题过去几个月已迫使部分汽车制造商削减产量。",
      "date_published": "2026-01-27T09:13:27.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8191764",
      "url": "https://www.zaobao.com/news/china/story20260127-8191764",
      "title": "越南车企与比亚迪合作建设上亿美元电动车电池工厂",
      "content_html": "<div><p>越南汽车制造商金龙汽车星期二（1月27日）宣布，将与中国电动车巨头比亚迪合作，在越南中部建设一座价值1.3亿美元（1.6亿新元）的电池工厂，用于生产商用电动汽车电池。</p><p>据路透社报道，根据协议，金龙汽车（Kim Long Motor）将负责工厂建设资金，比亚迪则将提供全面的技术与工艺支持。这座工厂将主要用于生产商用车辆电池，包括公交车、卡车和小型巴士。</p><p>金龙汽车在声明中指出，工厂占地4.4公顷，年产能为3吉瓦时，预计将很快投入运营，但尚未公布具体时间表。</p><p>此外，工厂第二阶段计划将占地扩展至10公顷，产能翻倍至6吉瓦时，同时引入电动乘用车电池生产。</p><p>近年来，越南电动车市场正快速发展，本土车企VinFast处于领先地位。VinFast近期已进入商用车领域，推出电动货运厢式车EC Van，旨在推动可持续的城市货运运输。</p></div>",
      "content_text": "越南汽车制造商金龙汽车星期二（1月27日）宣布，将与中国电动车巨头比亚迪合作，在越南中部建设一座价值1.3亿美元（1.6亿新元）的电池工厂，用于生产商用电动汽车电池。据路透社报道，根据协议，金龙汽车（Kim Long Motor）将负责工厂建设资金，比亚迪则将提供全面的技术与工艺支持。这座工厂将主要用于生产商用车辆电池，包括公交车、卡车和小型巴士。金龙汽车在声明中指出，工厂占地4.4公顷，年产能为3吉瓦时，预计将很快投入运营，但尚未公布具体时间表。此外，工厂第二阶段计划将占地扩展至10公顷，产能翻倍至6吉瓦时，同时引入电动乘用车电池生产。近年来，越南电动车市场正快速发展，本土车企VinFast处于领先地位。VinFast近期已进入商用车领域，推出电动货运厢式车EC Van，旨在推动可持续的城市货运运输。",
      "date_published": "2026-01-27T08:39:13.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8191533",
      "url": "https://www.zaobao.com/news/china/story20260127-8191533",
      "title": "吉林退出中国地方债务重点省份",
      "content_html": "<div><p>中国吉林成功退出地方债务重点省份。</p><p>据第一财经报道，吉林省人民政府新闻办公室星期二（1月27日）披露的2026年吉林省政府工作报告（图解版）内容显示，当地退出地方债务重点省份。</p><p>报道称，此前中国为了防范地方债务风险，将12个省份纳入债务高风险地区名单。</p><p>中国中央财经大学教授温来成去年向《每日经济新闻》说，在政府投资领域，此前被纳入12个高风险名单的地区，一般情况下不得新增政府投资项目，即便有确实需要的项目，审批流程也大幅收紧；原本由省政府即可批准的项目，需上报国家发展改革委乃至国务院审批，难度显著增加。而退出高风险名单后，审批难度将大幅降低。</p><p>为了化解地方债务风险，中国2024年10月推出了一揽子总额12万亿元人民币（2.19万亿新元）化债方案。受此影响，近年来各省份地方政府隐性债务快速削减。</p>\n    \n  <p>中国财政部数据显示，截至2024年底，地方债务占政府债务比重高达63％，远高于中央债务所占的37％。</p></div>",
      "content_text": "中国吉林成功退出地方债务重点省份。据第一财经报道，吉林省人民政府新闻办公室星期二（1月27日）披露的2026年吉林省政府工作报告（图解版）内容显示，当地退出地方债务重点省份。报道称，此前中国为了防范地方债务风险，将12个省份纳入债务高风险地区名单。中国中央财经大学教授温来成去年向《每日经济新闻》说，在政府投资领域，此前被纳入12个高风险名单的地区，一般情况下不得新增政府投资项目，即便有确实需要的项目，审批流程也大幅收紧；原本由省政府即可批准的项目，需上报国家发展改革委乃至国务院审批，难度显著增加。而退出高风险名单后，审批难度将大幅降低。为了化解地方债务风险，中国2024年10月推出了一揽子总额12万亿元人民币（2.19万亿新元）化债方案。受此影响，近年来各省份地方政府隐性债务快速削减。\n    \n  中国财政部数据显示，截至2024年底，地方债务占政府债务比重高达63％，远高于中央债务所占的37％。",
      "date_published": "2026-01-27T08:15:26.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8191496",
      "url": "https://www.zaobao.com/news/china/story20260127-8191496",
      "title": "中国批高市涉台新言论 ：日本无资格对台湾置喙",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/81e9aa82966fa1f33fc6b52229935cb4b76be3c0a5bdc0ab4ec66a81a6571afc\" referrerpolicy=\"no-referrer\"><figcaption>中国外交部批评日本首相高市早苗最新涉台言论，指日本无资格对台湾置喙。图为中日国旗示意图，摄于2022年7月。 （路透社档案照）</figcaption></figure><div><p>针对日本首相最新涉台言论，中国外交部批评日本无资格对台湾置喙，并敦促日本停止操作台湾问题。</p><p>中国外交部发言人郭嘉昆星期二（1月27日）在例行记者会上应询时说，无论在历史上、法律上，日本都没有任何资格对台湾置喙。</p><p>他称，日本有关言论再次暴露日本右翼势力挑动对立、制造事端，借机推进“再军事化”，挑战战后国际秩序的野心，这已经对地区和平稳定和中日关系政治基础构成严重威胁，国际社会必须高度警惕、坚决抵制。</p><p>郭嘉昆指出，日本曾对台湾殖民统治长达半个世纪，犯下罄竹难书的罪行，对中国人民负有严重历史罪责。“我们再次敦促日本恪守中日四个政治文件精神和所作政治承诺，切实反思纠错，停止在台湾问题上的操弄和妄动”。</p><p>日本首相高市早苗在星期一（26日）晚间播出的全国电视节目上说，如果在台海爆发冲突时，美军遭到攻击，日本却选择袖手旁观，日本与美国的战略联盟将会瓦解，但她回避了此前有关日本可能采取军事回应的言论。</p>\n    \n  <p>一名反对党领袖批评高市早苗两个月前关于台湾的言论，加剧了日本和中国大陆的紧张关系。</p><p>高市早苗去年11月在国会答问中提到“台湾有事”可能构成日本的“存亡危机事态”，引发中日外交风波，导致两国关系跌入谷底。</p><p>高市早苗在26日晚的直播节目中说：“我要非常明确地指出，我当时的意思并不是说，如果中国和美国因为台湾问题发生冲突，日本就会采取军事行动。如果台湾发生严重事件，我们必须营救在台湾的日本和美国公民。在这种情况下，我们可能会采取联合行动。”</p></div>",
      "content_text": "中国外交部批评日本首相高市早苗最新涉台言论，指日本无资格对台湾置喙。图为中日国旗示意图，摄于2022年7月。 （路透社档案照）针对日本首相最新涉台言论，中国外交部批评日本无资格对台湾置喙，并敦促日本停止操作台湾问题。中国外交部发言人郭嘉昆星期二（1月27日）在例行记者会上应询时说，无论在历史上、法律上，日本都没有任何资格对台湾置喙。他称，日本有关言论再次暴露日本右翼势力挑动对立、制造事端，借机推进“再军事化”，挑战战后国际秩序的野心，这已经对地区和平稳定和中日关系政治基础构成严重威胁，国际社会必须高度警惕、坚决抵制。郭嘉昆指出，日本曾对台湾殖民统治长达半个世纪，犯下罄竹难书的罪行，对中国人民负有严重历史罪责。“我们再次敦促日本恪守中日四个政治文件精神和所作政治承诺，切实反思纠错，停止在台湾问题上的操弄和妄动”。日本首相高市早苗在星期一（26日）晚间播出的全国电视节目上说，如果在台海爆发冲突时，美军遭到攻击，日本却选择袖手旁观，日本与美国的战略联盟将会瓦解，但她回避了此前有关日本可能采取军事回应的言论。\n    \n  一名反对党领袖批评高市早苗两个月前关于台湾的言论，加剧了日本和中国大陆的紧张关系。高市早苗去年11月在国会答问中提到“台湾有事”可能构成日本的“存亡危机事态”，引发中日外交风波，导致两国关系跌入谷底。高市早苗在26日晚的直播节目中说：“我要非常明确地指出，我当时的意思并不是说，如果中国和美国因为台湾问题发生冲突，日本就会采取军事行动。如果台湾发生严重事件，我们必须营救在台湾的日本和美国公民。在这种情况下，我们可能会采取联合行动。”",
      "date_published": "2026-01-27T08:14:52.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8191242",
      "url": "https://www.zaobao.com/news/china/story20260127-8191242",
      "title": "卡尼访华后 中国进口商加大采购加拿大油菜籽",
      "content_html": "<div><p>知情人士透露，在加拿大总理卡尼访华后，中国进口商已至少购入八批加拿大油菜籽。</p><p>路透社引述两名交易员报道，这些通过巴拿马船运的油菜籽总量约为52万吨，预计将在2月至4月间运抵中国。</p><p>卡尼于1月14日至17日访华，期间与北京达成初步贸易协议。其中，中国同意降低电动汽车关税，加拿大油菜籽关税也将相应下调。</p><p>卡尼当时在北京举行的记者会上指出，预计中国将在3月1日前对加拿大油菜籽征收的关税，从85%降至约15%，中国也将让加拿大公民免签入境。加拿大则将允许4.9万辆中国电动车进入加拿大市场，关税税率约为6.1%，远低于目前的100%。</p>\n    \n  </div>",
      "content_text": "知情人士透露，在加拿大总理卡尼访华后，中国进口商已至少购入八批加拿大油菜籽。路透社引述两名交易员报道，这些通过巴拿马船运的油菜籽总量约为52万吨，预计将在2月至4月间运抵中国。卡尼于1月14日至17日访华，期间与北京达成初步贸易协议。其中，中国同意降低电动汽车关税，加拿大油菜籽关税也将相应下调。卡尼当时在北京举行的记者会上指出，预计中国将在3月1日前对加拿大油菜籽征收的关税，从85%降至约15%，中国也将让加拿大公民免签入境。加拿大则将允许4.9万辆中国电动车进入加拿大市场，关税税率约为6.1%，远低于目前的100%。",
      "date_published": "2026-01-27T08:02:33.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8190803",
      "url": "https://www.zaobao.com/news/china/story20260127-8190803",
      "title": "李家超：宏福苑安置方案会兼顾情理法",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/92f6d1fb56b8846a9beac8f27cad7d9aa00675cf81d6ac14e48d4fdf5cf8e0d5\" referrerpolicy=\"no-referrer\"><figcaption>香港大埔宏福苑去年11月26日发生致161人罹难的世纪大火。图为灾后的宏福苑。 （香港中通社）</figcaption></figure><div><p>香港大埔宏福苑火灾至今两个月，特首李家超说，安置方案会兼顾情理法。</p><p>据网媒“香港01”报道，李家超星期二（1月27日）出席行会前见传媒时称，政府高度重视居民的长远住宿安排，正通过“一户一社工”以问卷形式收集居民的初步意愿，目前收到约九成业主回复，应急住宿安排工作组正密锣紧鼓处理相关内容。</p><p>李家超说，事件涉及的问题复杂，每户都有个别情况和需要，不同居民有不同的想法和要求，社会上也有各种意见。政府要小心考虑及平衡各方意见，兼顾现实问题，例如公共资源的适当运作、公帑投入、住屋资源分配、厘清法律和业权等责任，以妥善做好过渡安排。</p><p>他说，政府在问卷中设有不同选项，包括现金购买、先出售业权再购买居屋、楼换楼方式，当中陈述客观事实，例如不同选项所需的时间，以及专业意见等，供居民参考。</p><p>李家超说，政府全速推进各项工作，兼顾情理法，协助受影响家庭尽早重建家园。</p>\n    \n  <p>宏福苑去年11月26日发生致161人罹难的世纪大火，全屋苑八座大厦中有七幢连环起火，近2000个家庭一夜间失去家园。</p><p>综合香港电台与大公文汇网此前报道，香港特区政府1月9日公布，宏福苑共有4400名受灾居民获临时安置，分别入住酒店、青年宿舍、过渡性房屋、房协项目等。</p><p>政府发言人说，留意到业主和社会对长远安置有不同的想法，包括希望政府收购业权、让宏福苑业主优先购买“居者有其屋计划”单位（港府资助的出售房屋，简称居屋），一些业主希望原区安置，一些人接受跨区安置；有人建议原址重建，也有人指所需等候时间太长等。港府希望可以有系统、全面地收集宏福苑业主的意见并加以归纳，作为官方下一步后续工作的参考。</p></div>",
      "content_text": "香港大埔宏福苑去年11月26日发生致161人罹难的世纪大火。图为灾后的宏福苑。 （香港中通社）香港大埔宏福苑火灾至今两个月，特首李家超说，安置方案会兼顾情理法。据网媒“香港01”报道，李家超星期二（1月27日）出席行会前见传媒时称，政府高度重视居民的长远住宿安排，正通过“一户一社工”以问卷形式收集居民的初步意愿，目前收到约九成业主回复，应急住宿安排工作组正密锣紧鼓处理相关内容。李家超说，事件涉及的问题复杂，每户都有个别情况和需要，不同居民有不同的想法和要求，社会上也有各种意见。政府要小心考虑及平衡各方意见，兼顾现实问题，例如公共资源的适当运作、公帑投入、住屋资源分配、厘清法律和业权等责任，以妥善做好过渡安排。他说，政府在问卷中设有不同选项，包括现金购买、先出售业权再购买居屋、楼换楼方式，当中陈述客观事实，例如不同选项所需的时间，以及专业意见等，供居民参考。李家超说，政府全速推进各项工作，兼顾情理法，协助受影响家庭尽早重建家园。\n    \n  宏福苑去年11月26日发生致161人罹难的世纪大火，全屋苑八座大厦中有七幢连环起火，近2000个家庭一夜间失去家园。综合香港电台与大公文汇网此前报道，香港特区政府1月9日公布，宏福苑共有4400名受灾居民获临时安置，分别入住酒店、青年宿舍、过渡性房屋、房协项目等。政府发言人说，留意到业主和社会对长远安置有不同的想法，包括希望政府收购业权、让宏福苑业主优先购买“居者有其屋计划”单位（港府资助的出售房屋，简称居屋），一些业主希望原区安置，一些人接受跨区安置；有人建议原址重建，也有人指所需等候时间太长等。港府希望可以有系统、全面地收集宏福苑业主的意见并加以归纳，作为官方下一步后续工作的参考。",
      "date_published": "2026-01-27T07:46:59.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8190484",
      "url": "https://www.zaobao.com/news/china/story20260127-8190484",
      "title": "中国初创企业月之暗面升级AI模型",
      "content_html": "<div><p>中国人工智能（AI）初创公司月之暗面近日对旗舰模型进行升级，此举正值深度求索（DeepSeek）即将发布新模型之际，显示中国国内AI竞争愈发激烈。</p><p>据彭博社报道，月之暗面星期二（1月27日）发布声明，推出名为Kimi K2.5的新版本。这一新模型可在单条提示下同时处理文本、图像和视频，符合OpenAI、谷歌等行业领军者推动的“全模态”趋势。</p><p>月之暗面指出，K2.5在多项基准测试中优于开源同行，并在编程能力上缩小了与顶级闭源模型的差距。同时，公司推出了自动编码工具，以与Anthropic PBC的Claude Code竞争。</p><p>K2.5是Moonshot过去一个月内对旗舰模型进行的一系列升级之一，显示中国主要AI厂商正争相抢先布局，以应对DeepSeek即将到来的重大发布。DeepSeek在近几周已多次预告新产品，公司研究实验室还发布了包括创始人梁文峰在内的核心团队论文，以及GitHub代码。</p><p>知情人士透露，Moonshot上月完成5亿美元（6.3亿新元）融资，投资方包括阿里巴巴和IDG资本，投后估值达43亿美元。为满足投资者强烈需求，公司已启动新一轮融资，目标估值高达50亿美元。</p>\n    \n  </div>",
      "content_text": "中国人工智能（AI）初创公司月之暗面近日对旗舰模型进行升级，此举正值深度求索（DeepSeek）即将发布新模型之际，显示中国国内AI竞争愈发激烈。据彭博社报道，月之暗面星期二（1月27日）发布声明，推出名为Kimi K2.5的新版本。这一新模型可在单条提示下同时处理文本、图像和视频，符合OpenAI、谷歌等行业领军者推动的“全模态”趋势。月之暗面指出，K2.5在多项基准测试中优于开源同行，并在编程能力上缩小了与顶级闭源模型的差距。同时，公司推出了自动编码工具，以与Anthropic PBC的Claude Code竞争。K2.5是Moonshot过去一个月内对旗舰模型进行的一系列升级之一，显示中国主要AI厂商正争相抢先布局，以应对DeepSeek即将到来的重大发布。DeepSeek在近几周已多次预告新产品，公司研究实验室还发布了包括创始人梁文峰在内的核心团队论文，以及GitHub代码。知情人士透露，Moonshot上月完成5亿美元（6.3亿新元）融资，投资方包括阿里巴巴和IDG资本，投后估值达43亿美元。为满足投资者强烈需求，公司已启动新一轮融资，目标估值高达50亿美元。",
      "date_published": "2026-01-27T07:34:20.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8190057",
      "url": "https://www.zaobao.com/news/china/story20260127-8190057",
      "title": "英首相斯塔默明起访华",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/46deadae6e011fa68ce9fd52318c1e6eeb558703ffcb3c85b3d5dd351d1b7127\" referrerpolicy=\"no-referrer\"><figcaption>英国首相斯塔默星期一（1月26日）在伦敦接受彭博社访问时说，英国不必在美国和中国之间作出选择。 （彭博社）</figcaption></figure><div><p>中国官方宣布，英国首相斯塔默将从星期三（1月28日）起访华。</p><p>中国外交部发言人星期二（1月27日）宣布，应中国国务院总理李强邀请，英国首相斯塔默将于1月28日至31日对中国进行正式访问。</p><p>斯塔默星期一在伦敦接受彭博社采访时，否认英国是在以牺牲与最亲密盟友关系为代价、寻求加强对华联系。</p><p>他指出，英国不必在美国和中国之间作出选择，并强调他在与中国国家主席习近平会晤时，不会激怒美国总统特朗普或损害英美关系。</p><p>路透社此前报道，斯塔默将在本周访问北京，中英两国将重启“黄金时代”时期创立的一项商业对话机制，届时多家企业高管将参与。</p>\n    \n  <p>斯塔默的发言人星期一证实，斯塔默将在星期二晚些时候前往中国和日本。这将是自2018年以来，英国首相首次正式访问北京。</p></div>",
      "content_text": "英国首相斯塔默星期一（1月26日）在伦敦接受彭博社访问时说，英国不必在美国和中国之间作出选择。 （彭博社）中国官方宣布，英国首相斯塔默将从星期三（1月28日）起访华。中国外交部发言人星期二（1月27日）宣布，应中国国务院总理李强邀请，英国首相斯塔默将于1月28日至31日对中国进行正式访问。斯塔默星期一在伦敦接受彭博社采访时，否认英国是在以牺牲与最亲密盟友关系为代价、寻求加强对华联系。他指出，英国不必在美国和中国之间作出选择，并强调他在与中国国家主席习近平会晤时，不会激怒美国总统特朗普或损害英美关系。路透社此前报道，斯塔默将在本周访问北京，中英两国将重启“黄金时代”时期创立的一项商业对话机制，届时多家企业高管将参与。\n    \n  斯塔默的发言人星期一证实，斯塔默将在星期二晚些时候前往中国和日本。这将是自2018年以来，英国首相首次正式访问北京。",
      "date_published": "2026-01-27T07:18:26.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189608",
      "url": "https://www.zaobao.com/news/china/story20260127-8189608",
      "title": "非洲国家向中国偿还的资金超过新增借款",
      "content_html": "<div><p>根据ONE Data发布的分析，过去十年间，中国作为发展中国家主要融资方的角色发生了转变，对较贫穷国家的新增贷款大幅下降，而债务偿还额却持续上升。</p><p>据路透社报道，ONE Data发布的首份报告发现，许多中低收入国家尤其是非洲国家，目前向中国支付的债务偿还资金，已超过了从中国获得的新增融资。</p><p>报告称，这一转变恰逢多边机构净融资规模激增，在扣除偿债支出后，多边机构已成为发展融资的主要来源。</p><p>分析发现，过去十年间，多边贷款机构的净融资规模增长了124%，目前占净资金流入的56%，相当于2020年至2024年间的3790亿美元（4806.33亿新元）。</p><p>ONE Data执行董事麦克奈尔说：“新增贷款流入减少，但此前来自中国的贷款仍然须要偿还，这就是资金外流的根源。”</p>\n    \n  <p>路透社早前报道称，数据显示，2024年中国对非洲的贷款规模几乎减半，降至21亿美元，创下冠病疫情以来首次年度下降。</p></div>",
      "content_text": "根据ONE Data发布的分析，过去十年间，中国作为发展中国家主要融资方的角色发生了转变，对较贫穷国家的新增贷款大幅下降，而债务偿还额却持续上升。据路透社报道，ONE Data发布的首份报告发现，许多中低收入国家尤其是非洲国家，目前向中国支付的债务偿还资金，已超过了从中国获得的新增融资。报告称，这一转变恰逢多边机构净融资规模激增，在扣除偿债支出后，多边机构已成为发展融资的主要来源。分析发现，过去十年间，多边贷款机构的净融资规模增长了124%，目前占净资金流入的56%，相当于2020年至2024年间的3790亿美元（4806.33亿新元）。ONE Data执行董事麦克奈尔说：“新增贷款流入减少，但此前来自中国的贷款仍然须要偿还，这就是资金外流的根源。”\n    \n  路透社早前报道称，数据显示，2024年中国对非洲的贷款规模几乎减半，降至21亿美元，创下冠病疫情以来首次年度下降。",
      "date_published": "2026-01-27T06:55:21.000Z"
    },
    {
      "id": "https://www.zaobao.com/news/china/story20260127-8189507",
      "url": "https://www.zaobao.com/news/china/story20260127-8189507",
      "title": "东京上野动物园两大熊猫启程返回中国",
      "content_html": "<figure><img src=\"https://cassette.sphdigital.com.sg/image/zaobao/2d37e160a3d29a7001dbf750e4c229818e5e63c8bcdec1d5d5c11e43a178a427\" referrerpolicy=\"no-referrer\"><figcaption>一辆相信载着东京上野动物园两只大熊猫“晓晓”和“蕾蕾”的卡车，星期二（1月27日）驶离动物园，群众聚集动物园外欢送。这对龙凤胎熊猫当天启程返回中国。 （法新社）</figcaption></figure><div><p>日本东京上野动物园两只大熊猫“晓晓”和“蕾蕾”星期二（1月27日）启程返回中国。这是日本自1972年首次迎来大熊猫后，首次出现熊猫“空窗期”。</p><p>综合日本共同社和法新社报道，日本东京上野动物园4岁的龙凤胎大熊猫“晓晓”（雄性）和“蕾蕾”（雌性）星期二中午由卡车运载离开了动物园，当晚将从成田机场搭乘飞机离开日本，并在星期三（28日）抵达中国四川省的饲养设施。</p><p>“晓晓”和“蕾蕾”将在飞抵四川省的机场后，前往母亲“真真”和姐姐“香香”生活的中国大熊猫保护研究中心雅安碧峰峡基地。在隔离检疫结束后，当局将最终决定在“晓晓”和“蕾蕾”在哪里生活。</p><p>“晓晓”和“蕾蕾”的父母“力力”和“真真”，2021年在上野动物园降生。由于“力力”和“真真”是以繁殖研究目的借给日本，因此幼崽的所有权归属中国。去年6月和歌山县娱乐设施“冒险世界”四只大熊猫回到中国后，上野动物园这对龙凤胎是日本国内仅剩的两只大熊猫。</p><p>日本首相高市早苗去年11月在国会答辩的“台湾有事”言论，引发中日外交风波，北京随之采取反制措施，包括恢复暂停日本水产品输华，以及建议中国公民不要赴日旅游。</p>\n    \n  <p>中国外交部领事司星期一（26日）发布通知，指日本社会近期治安不靖，官方也发出地震警告，“中国公民在日本面临严重安全威胁”，因此提醒中国公民春节期间避免前往日本。中国三大航司同日也将中日航线免费退改签，从3月28日延长到10月24日。</p><p>虽然中日关系未见转机，日本政府仍希望再向中国租借一对大熊猫。不过，《朝日新闻》上周进行民调显示，70%受访民众不认为政府应该与中国商讨再租借一对大熊猫，26%民众认为应该这么做。</p></div>",
      "content_text": "一辆相信载着东京上野动物园两只大熊猫“晓晓”和“蕾蕾”的卡车，星期二（1月27日）驶离动物园，群众聚集动物园外欢送。这对龙凤胎熊猫当天启程返回中国。 （法新社）日本东京上野动物园两只大熊猫“晓晓”和“蕾蕾”星期二（1月27日）启程返回中国。这是日本自1972年首次迎来大熊猫后，首次出现熊猫“空窗期”。综合日本共同社和法新社报道，日本东京上野动物园4岁的龙凤胎大熊猫“晓晓”（雄性）和“蕾蕾”（雌性）星期二中午由卡车运载离开了动物园，当晚将从成田机场搭乘飞机离开日本，并在星期三（28日）抵达中国四川省的饲养设施。“晓晓”和“蕾蕾”将在飞抵四川省的机场后，前往母亲“真真”和姐姐“香香”生活的中国大熊猫保护研究中心雅安碧峰峡基地。在隔离检疫结束后，当局将最终决定在“晓晓”和“蕾蕾”在哪里生活。“晓晓”和“蕾蕾”的父母“力力”和“真真”，2021年在上野动物园降生。由于“力力”和“真真”是以繁殖研究目的借给日本，因此幼崽的所有权归属中国。去年6月和歌山县娱乐设施“冒险世界”四只大熊猫回到中国后，上野动物园这对龙凤胎是日本国内仅剩的两只大熊猫。日本首相高市早苗去年11月在国会答辩的“台湾有事”言论，引发中日外交风波，北京随之采取反制措施，包括恢复暂停日本水产品输华，以及建议中国公民不要赴日旅游。\n    \n  中国外交部领事司星期一（26日）发布通知，指日本社会近期治安不靖，官方也发出地震警告，“中国公民在日本面临严重安全威胁”，因此提醒中国公民春节期间避免前往日本。中国三大航司同日也将中日航线免费退改签，从3月28日延长到10月24日。虽然中日关系未见转机，日本政府仍希望再向中国租借一对大熊猫。不过，《朝日新闻》上周进行民调显示，70%受访民众不认为政府应该与中国商讨再租借一对大熊猫，26%民众认为应该这么做。",
      "date_published": "2026-01-27T06:51:03.000Z"
    }
  ]
}